[
    [
        {
            "created_time": "2016-06-17T09:53:44+0000",
            "message": "Don't miss the Energy Lecture by Solar Monkey at TransFuture Festival on Thursday, 23 of June - http://eepurl.com/b6bVrT",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-09T07:48:00+0000",
            "message": "The Oldenburger Energiecluster (OLEC) and Energy Academy Europe (EAE) jointly hosted a workshop on ‘sustainable energy transitions in urban areas’. The aim of the workshop was to explore what we can learn from each other on energy transition developments and how businesses and researchers from both sides of the border could cooperate on smart energy solutions. Read the whole report on our website.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-08T08:36:00+0000",
            "message": "ENERGY LECTURE: Energy entrepreneur: Solar Monkey | 23th June\n\nDuring TransFuture Festival 2016  Jan Pieter Versluijs, young entrepreneur and co-founder of Solar Monkey, will share his advice and thoughts on successful energy-entrepreneurship and start-ups. This energy lecture is for free!\n\nEvent details\nDate: Thursday, 23 June 2016\nTime: 12.30 – 13.30\nLocation: TransFuture Festival, EnTranCe.\nRegister > http://bit.ly/24iCTyW",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T08:00:00+0000",
            "message": "STUDENT BLOG : Interview with Christoph Frei from the World Energy Council\n\nBeing a key figure in the world of energy, we wanted to find out a little more about Christoph, his views and the man behind the work. View the video on our website to find out more.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-06T08:00:00+0000",
            "message": "Are you a master student and would you like to get an insight of the energy world in St. Petersburg? Please apply for the Youth Day 2016. More information can be found on our website.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-04T08:33:09+0000",
            "message": "Join us today at the Dag van de Bouw about the new Energy Academy Europe building! The event is till 16:00 at the Bernoulliborg, Zernike Campus.\nhttp://dagvandebouw.nl/waar/groningen/nieuwbouw-energy-academy-europe-groningen-bouwcomb/",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-03T09:00:00+0000",
            "message": "Are you interested in joining one of our energy excursions? Please read our full report on the latest excursion to ENGIE and APX on our website.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T12:10:54+0000",
            "message": "NIGHT OF ARTS AND SCIENCES | 4 June 2016\n\nThis weekend the Groningen’s city centre will be all about arts and sciences. At the A-kerk, Groningen the RE:charge expo takes place with different acts and energysense. Here you will learn more about your energy lifestyle. \nFor more information, check out the website > http://www.denachtvankunstenwetenschap.nl/acts/recharge-energy-academy-europe-science-linx/",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-31T08:22:10+0000",
            "message": "The Secretary-General of the World Energy Council visited Groningen last week. We organised a full programme with interesting discussions and an energy lecture. For the full report of his visit please check out our website.",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-30T11:02:08+0000",
            "message": "Would you like to visit the construction site of the new Energy Academy Europe building? This Saturday (4th of June) you can access the site! \nFor more information check out this website > http://dagvandebouw.nl/waar/groningen/nieuwbouw-energy-academy-europe-groningen-bouwcomb/ (information in Dutch)",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-26T14:13:53+0000",
            "message": "STUDENT BLOG | INTERVIEW WITH STIENTJE VAN VELDHOVEN\n\nDid you miss the Energy Lecture of Stientje van Veldhoven from D66 last week? No worries! we decided to ask her a few questions on issues related to the climate, energy and the woman behind the work. Watch the whole video on our website.",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T12:52:40+0000",
            "message": "The Northern Netherlands should be the place for the energy transition. This was the clear message of the three provinces in the north. Want to know more? Read the whole message (in Dutch) via Dagblad van het Noorden",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T07:29:56+0000",
            "message": "WORKSHOP: ENERGY TRANSITION\n\nThe Oldenburger Energiecluster (OLEC) and the Energy Academy Europe (EAE) are jointly organising a workshop to address these questions around a specific theme: Sustainable energy transitions in urban areas.\n\nWorkshop details:\n2th of June, from 12.30 PM till 5.30  PM at TGO in Oldenburg.\n\nThe workshop provides an excellent setting for companies and researchers on both sides of the border to start collaboration and we hope the workshop will generate interest for concrete joint cross-border projects.\n\nWould you like to join this workshop? Please register here > http://bit.ly/1szAuE4",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-23T14:35:10+0000",
            "message": "Company Blog - Strategy\n\nAfter last week’s heavy topic Alena will continue today with her journey to become an entrepreneur by looking at another specific aspect necessary on the road to becoming successful: The Strategy. Read her whole blog via our website.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-19T07:40:15+0000",
            "message": "ENERGY LECTURE: Christoph Frei - World Energy Council\n\nNext week we will welcome an important international speaker for an Energy Lecture. Christoph Frei is Secretary General of the World Energy Council and will discuss the energy transition on a world scale and discusses what is needed to make the energy system more sustainable. \n\nEvent details:\nDate: Tuesday, 24th of May\nTime: 15:00-16:30\nCosts: for free\nLocation: Zernike: Van Doorenveste – AULA hall, at ZP11\n\nWould you like to join us during this lecture? Please register here > http://bit.ly/1qPkahF",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-18T07:20:22+0000",
            "message": "ENERGY ACADEMY EUROPE BUILDING\n\nOur new building will have the most environment friendly heat of the Netherlands! For all details please read the article below. Article available in Dutch.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-17T07:35:10+0000",
            "message": "FREE ENERGY LECTURE: Stientje van Veldhoven (D66) - May 18th in Groningen\n\nTomorrow the Energy Lecture of Stientje van Veldhoven takes place. Are you interested in the future of sustainable energy? Please join us at this free lecture. The two most important questions Stientje will discuss are: How can the Netherlands become more sustainable and grow at the same time? Which role does national policy play in the energy transition? \n\nPlease register here > http://bit.ly/1XiFFEc",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-16T08:14:00+0000",
            "message": "Company Blog | Validation of technology-based propositions\n\nAlena is working in the energy field as a junior communication professional. She wants to broaden her horizon and delve into the world of energy and entrepreneurship. Over the next few weeks, she will follow this topic with one question in mind: Can I be an energy entrepreneur? This week she talks about the validation of technology-based propositions. Read her whole blog on our website.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-13T09:00:00+0000",
            "message": "EVENT TIP: Congres 'Urgenda'\n\nDuring this event several speakers will talk about the Urgenda case that appears in court very soon. It is free to join this congress. For more information please check out their Facebookevent.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-12T10:57:05+0000",
            "message": "Student Blog | Energy Startup: Enflex\n\nMarketing Intelligence en Innovation Management student Marthe just found out how interesting the world of energy is. To find out more, she visited EnTranCe and met up with Tjardo and Sebastian - two PhD students at the University of Groningen - to have a chat about their startup Enflex and how it is to run a startup as a scientist. Check our the video on our website!",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-11T08:56:00+0000",
            "message": "ENERGY LECTURE: Stientje van Veldhoven - D66\n\nOn the 18th of May, Stientje van Veldhoven of the D66 will give a FREE energy lecture in Groningen. She will discuss the role of national policy in the energy transition and gives an answer to the question: How can the Netherlands become more sustainable and grow at the same time? \n\nAre you interested? Please register via this link > http://bit.ly/1XiFFEc\n\nWould you like to have more information? Check out the event on our website > http://bit.ly/1TyPSab",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-10T08:38:28+0000",
            "message": "SEAPORTS EXCURSION \n\nDid you miss the Seaports excursion? Read the blog of Martin Liao, EUREC Master student, who is determined to look for newer forms of renewable energy and assist in the energy transition of the future.",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-09T08:00:00+0000",
            "message": "GREEN MIND AWARD\n\nThe University of Groningen organises the GMA - Green Mind Award. Do you have an innovative sustainable idea? And are you a student or an employee of the university? Apply now with your idea. More details and application forms can be found via the link.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-08T17:00:01+0000",
            "message": "COMPANY BLOG | A practice of marketing\n\nAlena is working in the energy field as a junior communication professional. She wants to broaden her horizon and delve into the world of energy and entrepreneurship. Over the next few weeks, she will follow this topic with one question in mind: Can I be an energy entrepreneur? This week she discusses the importance of marketing for an entrepreneur.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-03T08:03:00+0000",
            "message": "SUMMER SCHOOL FOR PHD STUDENTS\n\nThe Groningen Energy Summer School 2016 for PhD students takes an interdisciplinary approach to the societal and technological dimensions of energy transition. This 5th summer school in a highly successful series addresses the consequences of changes in critical energy infrastructures. For more information please check out the link.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-02T09:00:00+0000",
            "message": "Excursion Report | Groningen Seaports: A full-speed introduction\n\nDuring an extensive introduction to the activities of Groningen Seaports, students learned that Eemshaven is responsible for one-third of our national energy-production. Read the whole report on our website.",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-29T08:00:00+0000",
            "message": "COMPANY BLOG |  Session 1: Building your dream team\n\nAlena is working in the energy field as a junior communication professional. She wants to broaden her horizon and delve into the world of energy and entrepreneurship. Over the next few weeks, she will follow this topic with one question in mind: Can I be an energy entrepreneur?  This week she will unfold entrepreneurship further by looking at the different elements of the business world. The first session is about building your dream team. Read the whole blog on our website.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-28T13:30:00+0000",
            "message": "NEW WEBSITE\n\nTime to celebrate! The completely renewed Energy Academy Europe website is now live. Check out the complete new design and features!",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-26T17:59:00+0000",
            "message": "COMPANY BLOG | Entrepreneurship for non-entrepreneurs\n\nAlena is working in the energy field as a junior communication professional. She wants to broaden her horizon and delve into the world of energy and entrepreneurship. Over the next few weeks, she will follow this topic with one question in mind: Can I be an energy entrepreneur? Read her blog on our website!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T12:59:20+0000",
            "message": "INTERNSHIP: Organiser at  Innovation Awards\n\nAre you looking for an internship in the innovation field? Please check out this internship as an organiser at the  Innovation Awards.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T12:36:50+0000",
            "message": "Topsector Energy is looking for talented MSc students! Topsector and companies in the energy sector are looking for candidates for their scholarship program called: Community of Energy Top Talents (CETT). Are you interested? Please apply before the May 1th.",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-21T14:43:00+0000",
            "message": "ENERGY LECTURE | Stientje van Veldhoven | May 18th\n\nAre you interested in politics around sustainability? Eager to learn about leadership? Please join us on the 18th of May for an Energy Lecture by Stientje van Veldhoven. This is a rescheduled lecture. In January this lecture was cancelled due to the weather conditions. For more information please check out our website.",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-19T13:00:00+0000",
            "message": "ENERGY LECTURE | André Jurjus | May 11th\n\nAre you interested in the energy transition and what it requires? Triggered by challenges in energy production chains and climate policy? Eager to find out more about energy security? On Wednesday May 11th, André Jurjus gives an Energy Lecture on the challenges and future of network operators in the Netherlands. André Jurjus is director of Netbeheer Nederland, the association of energy network operators in the Netherlands. \nFor more information please check out our website.",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-18T11:00:00+0000",
            "message": "EUBCE IN AMSTERDAM\n\nThis year the European Biomass Conference and Exhibition takes place in Amsterdam. Our academic director André Faaij is the Conference General Chairman. The event takes place from the 6 to 9 Juni at RAI Congress Centre in Amsterdam. \nFor more information please check out the website > http://www.eubce.com/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T09:46:37+0000",
            "message": "Minister Henk Kamp of Economic Affairs, State Secretary Sharon Dijksma of Infrastructure and Environment and several leaders in sustainable business in the Netherlands have signed the Green Deal Business for biomass and bio-based gas. This took place during the Innovation Expo in Amsterdam. Read the whole article on our website.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-13T12:00:00+0000",
            "message": "GIRLS DAY\n\nTomorrow we will have special visitors! Anne Beaulieu, Program Manager energysense will host a group of 3-4 girls from the first year class of the Augustinus College in Groningen. The aim of the meeting is to show where a scientific career can lead and to give a sense of what kind of work one can do in the field of energy.",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T10:11:55+0000",
            "message": "Congratulations Hanzehogeschool Groningen for stimulating startups and the northern region.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T09:02:13+0000",
            "message": "MASSIVE ONLINE OPEN COURSE\n\nEnergy is critically important for human development. Energy transition, however, is not a simple question with straightforward solutions. A multidisciplinary approach is needed in order to solve the energy puzzle. The Energy MOOC provides the unique course for anyone interested in the topic.\n\nOrganized by the Energy Academy Europe and the University of Groningen. For registration and more information > http://bit.ly/1TzdCzj",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-11T10:07:55+0000",
            "message": "Not sure about your choice of study? Or would you like to receive extra information? Please visit the extra open day of the Hanzehogeschool Groningen on the 15th of April.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-07T11:07:32+0000",
            "message": "STUDENT BLOG | MOOC ON ENERGY TRANSITION\n\nEnergy & Environmental Sciences Master Student Roel Janszen blogs about the upcoming MOOC on Energy Transition. He believes that sustainability is a way of life and hopes there will be an equal or even higher participation this year.",
            "reactions": [
                0,
                7,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-06T14:28:11+0000",
            "message": "ENERGY EVENT\n\nEnTranCe would like to invite you to the Energy Progress Event on the 20th of April. During the event more than 30 students from different academic backgrounds will share their innovative projects and challenges. Please check out our website for more information and registration.",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-05T13:28:33+0000",
            "message": "MOOC ON ENERGY TRANSITION\n\nHave you already enrolled for the MOOC? The course is accessible for anyone interested in the topic. The course takes seven weeks to complete. For about four hours per week the course teaches and engages students with video’s, articles, discussions and quizzes. The University of Groningen and EAE provide an understanding of major sustainability issues around the global energy system and the urgency of the energy transition.\n\nMore information > http://bit.ly/1TzdCzj\nRegistration via FutureLearn > http://bit.ly/1ptM16z",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-04T12:34:46+0000",
            "message": "STUDENT BLOG | CLEAN TECH AVIATION\n\nOur student blogger Marthe went on a small field trip to explore already existing initiatives on energy efficient ways of transport and found out there is a lot happening in our own backyard here in Groningen. Check out the video of Clean Tech Aviation.",
            "reactions": [
                0,
                10,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-31T13:23:28+0000",
            "message": "ENERGY NEWS\n\nDuring the inter-parliamentary Energy Conference on the 4th of April all provinces will present their sustainable projects.\n\nGroningen will present EnTranCe and energysense as their sustainable projects in the region! \n\nFor more information check out the IPO website (in Dutch).",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-29T08:11:36+0000",
            "message": "ENERGY DELTA INSTITUTE COLLEGES\n\n\nWhat is going to happen in the changing energy landscape? Who is the energy facilitator of the future? And what is the role of the consumer? \n\nAre you interested in these topics? Please check out the colleges of the Energy Delta Institute.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-26T09:50:00+0000",
            "message": "JOB OFFER: Project Officer for energy education\n\nWe have an interesting position as a Project Officer for energy education. Want to apply? Learn more via the link.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-25T10:32:00+0000",
            "message": "STUDENT BLOG | SUSTAINABLE SUCCESS\n\nOur student blogger Jack learns how you can be successful as a sustainable energy entrepreneur. Want to get inspired? Read the whole article!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T15:00:00+0000",
            "message": "ENERGY NEWS\n\nUniversity of Groningen receives a total of 1.25 million euro for three public/private research in sustainable energy. Read the whole article and details via our link.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T10:16:00+0000",
            "message": "Our new headquarter will be the most sustainable building in the Netherlands. Learn more about the social impact of this in this video.",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T10:06:08+0000",
            "message": "Neil Sheridan the CEO of SVPI in Michigan attended the Startup Fasttrack weekend and explains what makes #SFT unique. Watch the whole video via the Youtube link. #energy #startups",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-22T10:00:00+0000",
            "message": "Are you Founded in Groningen? Groningen is the hotspot for Energy Startups. Welcome to Groningen: City of Talent! Read more on the website of Founded in Groningen #energy #SFT",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-21T11:49:08+0000",
            "message": "New visuals of the Energy Academy Europe building. The solor roof and atrium are looking good.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-18T09:36:00+0000",
            "message": "News: Research showed that the amount of jobs in the sustainable energy sector in the northern Netherlands grows! Read the whole article (in Dutch) for more information. #energynews #energytransition",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-17T13:14:00+0000",
            "message": "STUDENT BLOG | A KEES STUDY\n\nJack interviewed one of his favorite professors: prof. dr. J.C. (Kees) Hummelen and got some great advice. Read the whole article on our website.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-16T15:57:26+0000",
            "message": "STARTUP FAST TRACK WEEKEND REPORT\n\nA workweek in a weekend, that intensive was the #SFT weekend for the participants. Fifteen energy startups received an intense training and coaching, providing their energy idea with an enormous boost. Read the whole report on our website. #energy",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-16T12:45:44+0000",
            "message": "ENERGY EXCURSION: Groningen Seaports\n\nOn April 19th all students can get an insight of Groningen Seaports including an exciting speedboat ride. This energy excursion is for free and has a limited amount of participants, maximum of 50 students. Please register asap! \n\nEvent details: \nDate: 19 April 2016\nTime: 12:15 PM – 5 PM\nDeparture location: at Zernike, in front of the Aletta Jacobs Exam Hall\nCosts: for free, including coffee/tea, drinks and snacks at the end of the day. \nRegister here > http://bit.ly/1UVoRly",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-15T10:49:00+0000",
            "message": "REGISTRATION IS NOW OPEN\n\nUniversity of Groningen and Energy Academy Europe have launched the second edition of the free online course on the topic of energy transition. This free “Massive Online Open Course (MOOC)” provides a unique approach, taking advantage of the broad range of scientific disciplines within the University of Groningen. The previous edition attracted over 4000 participants worldwide. #energy #energytransition #mooc\n\nRegister FutureLearn here for the new edition > http://bit.ly/1ptM16z",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-14T15:33:20+0000",
            "message": "During an interactive Energy Lecture Tom Bosschaert tackled questions such as ‘What is sustainability?’ and ‘How to generate profit while creating foundations for sustainable societies?'. Read the whole report on our website!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-14T09:51:03+0000",
            "message": "This is the time lapse of our new home. The construction is now in full height, we can't wait to move in!",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-10T14:57:29+0000",
            "message": "The participants have been selected and this weekend is the kick off for the second edition of the Startup Fast Track programme. More information >  http://bit.ly/1QOWAIl",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-09T10:13:00+0000",
            "message": "STUDENT BLOG | BRIDGING THE GAP\n\nChemistry Student Jack just moved from UK to Groningen. He wonders why, and blogs about his experiences as an energy student. He met with student organisation SAMEEN,  through their work they connect businesses with energy students. Read the whole blog on our website!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T12:39:57+0000",
            "message": "LECTURE: DEAD PLANET, LIVING PLANET\n\nTomorrow Studium Generale Groningen organizes an lecture about ''The Importance of Ecosystem Restauration''. The lecture is given by John Liu.\n\nEvent details:\nWednesday 9 March | 8.00 – 9.30 P.M. | Academy Building, Broerstraat 5\nE-tickets: € 3,-/free for students and SG-members\nMore information > http://www.sggroningen.nl/en/evenement/dead-planet-living-planet",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T10:49:00+0000",
            "message": "REPORT: ALL ENERGY DAY EXCURSION\n\nOn Thursday the 3th of March, 30 students joined our Energy Excursion to “All Energy Day 2016” in Utrecht. The main theme was “Ambition for Transition”, focusing on innovation and renewable energy transition in the future. Read more about the workshops and interesting discussions!",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-07T10:38:34+0000",
            "message": "MASSIVE ONLINE OPEN COURSE\n\nWould you like to solve the Energy Puzzle? On Monday April 25th 2016, the University of Groningen and Energy Academy Europe start their second edition of the MOOC on the topic of energy transition. Like to join? Register here >  http://bit.ly/1ptM16z",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-03T12:58:00+0000",
            "message": "STUDENT BLOG: FINDING THE GOLDEN EGG\n\nChemistry Student Jack just moved from UK to Groningen. He wonders why, and blogs about his experiences as an energy student. He found out what makes Groningen an innovative city in The Netherlands. Read his whole blog on our website.",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T09:40:51+0000",
            "message": "Making business of sustainable thinking is a key in the Energy Transition. Tom Bosschaert will tell you all about it during his Energy Lecture on the 10th of March. \n\nMore info and registration > http://www.energyacademy.org/events/energy-lecture-tom-bosschaert-on-march-10th",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T08:48:04+0000",
            "message": "Interested in a project, internship or thesis with the topic of energy? We will be at the Energy Market to answer all your questions!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-29T11:57:37+0000",
            "message": "UK Magazine ('Universiteitskrant') visited our construction site for the new Energy Academy Europe building to get a sneak peek.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-28T14:52:00+0000",
            "message": "Saving energy by fighting loneliness in the world? These scientists say this will work!. Read the whole article about their tactics and this positive way of saving energy. Article by Scientias.nl in Dutch. #energy",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-27T12:09:00+0000",
            "message": "LAST REMINDER: FREE ENERGY EXCURSION\n\nUntil Monday you can apply for the All Energy Day excursion on March 3th! The whole day is cost free and includes transport (to Utrecht and back) and lunch. More information and registration > http://www.energyacademy.org/article/630/energy-excursion-all-energy-day-2016",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-25T14:35:44+0000",
            "message": "Former student assistant Mart Beune gives his perspective on energy giants and startups.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-24T09:05:22+0000",
            "message": "FREE ENERGY EXCURSION ON MARCH 3: All Energy Day\n\nYou can still apply for the All Energy Day next week. This excursions has great opportunities:\n\n• Interesting insight in the energy innovation\n• Meet energy companies (Royal Dutch Shell Eneco etc.)\n• Career opportunities\n• Workshops\n\nThe whole day is cost free and includes transport (to Utrecht and back) and lunch. More information and registration > http://www.energyacademy.org/article/630/energy-excursion-all-energy-day-2016",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-23T13:00:50+0000",
            "message": "GREAT NEWS:\n\nThe new Energy Academy Europe building has been rewarded with the highest BREEAM classification for sustainability! #movingforward #energy",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-22T15:06:15+0000",
            "message": "How can an Energy Startup be successful? In a student blog our students interviewed the winner of last years Startup Fast Track programme Frog Energy! #energy #SFT",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-19T12:07:00+0000",
            "message": "Groningen aims to be the leader in the energy transition! With goals on energy saving, renewable energy generation and new energysystems they want to be prepared for 2020. Read the whole article on Cobouw. #energy #Groningen",
            "reactions": [
                0,
                9,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-18T13:26:32+0000",
            "message": "ENERGY EXCURSION: \n\nOn 3rd of March, the Energy Excursion to “All Energy Day 2016” in Utrecht takes place. At “All Energy Day”, students from all around the Netherlands and energy professionals will meet for workshops, lectures and greet&meets. All Energy Day takes place in Utrecht; we’ll make sure you’ve got free entrance, and transportation from Groningen to Utrecht and back. Please register here > https://energyacademy.wufoo.com/forms/energy-excursion-to-all-energy-day-2016-in-utrecht/",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-18T11:20:50+0000",
            "message": "ENERGY LECTURE: Making business of sustainable thinking by Tom Bosschaert.\n\nAre you interested in sustainable development of society? Would you like to get an insight in energy entrepreneurship? Join us at the lecture of Tom Bosschaert!\n\nEvent details: \nDate: Thursday , 10th of March\nTime: 1:30 PM – 3 PM\nCosts: for free\nLocation: De Appel, Zernikeplein 7, Van OlstToren",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-17T15:43:09+0000",
            "message": "Student Blog | Marjan Minnesma from Urgenda\n\nRead our student blog, an interview with Marjan Minnesma on the topic of energy > http://www.energyacademy.org/article/624/student-blog-marjan-minnesma-from-urgenda\n#energy #urgenda",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-16T09:28:56+0000",
            "message": "Visit us during the Energy Market of The Hanze University of Applied Sciences on the 10th of March. \n\nEvent details:\nLocation: Zernikeplein 7, de Atrium\nDate: 10 March 2016\nTime: 3.00 PM - 5.00 PM",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-11T12:37:36+0000",
            "message": "Did you check out the complete movie of EnTranCe? We would really recommend it!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-09T09:48:05+0000",
            "message": "Between now and 2018 we are happy to welcome 9 Chinese students for a new Doctoral program on biomass.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-08T14:48:49+0000",
            "message": "PARIS RECAP\n\nThirty lucky students from all backgrounds were welcomed in the main offices of Neth-ER in Brussels, IEA and OECD in Paris. Read all about the trip on our website!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-04T15:14:00+0000",
            "message": "FULL HOUSE DURING THE ENERGY LECTURE OF MARJAN MINNESMA\n\nMarjan gave an Energy Lecture about her view on climate change and the possibilities of being 100% sustainable by 2030. 300 participants took part in the lecture, causing an overfull lecture hall with students interested and involved in this topic.",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-03T12:15:10+0000",
            "message": "Sustainable Buildings has had a lot of benefit from the Startup Fast Track program. Read their whole story in the Groninger Internet Courant",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-02T12:27:50+0000",
            "message": "Tomorrow Marjan Minnesma will give her energy lecture! After a speech during a festival she received a standing ovation. \n\nWould you like to come to her energy lecture? Sign up here > http://bit.ly/1Pd2DWq\n\nMore information: http://bit.ly/1Pd3gyY",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-01T12:00:00+0000",
            "message": "Congratulations Bernice Notenboom for receiving the Order of Orange-Nassau and the premier of the movie Seablind!\nLast year Bernice held a very interesting lecture at the Energy Academy > http://www.energyacademy.org/article/374/transition-debate-bernice-notenboom",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-30T09:46:00+0000",
            "message": "Are you a student with an interest in the energy transition? SAMEEN is looking for you! They offer several jobs in marketing and communications!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-29T10:26:00+0000",
            "message": "Building a new home can be quite an adventure! International student Jack blogs about his experiences being part of the energy transition.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-28T10:30:00+0000",
            "message": "We visited the Kingdom of Saudi Arabia to discuss possibilities of collaboration in energy research and education with two leading Saudi universities. Read all about it in our interesting visit report!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-27T10:17:59+0000",
            "message": "Congratulations to the University of Groningen for being the most sustainable university of the Netherlands!",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-26T09:32:17+0000",
            "message": "Visit us during the Welcoming Ceremony for International Students of the University of Groningen. We will inform you about all our interesting learning activities such as, Energy Lectures or exciting Energy Excursions all around Europe! \n\nDate: 28 January 2016\nTime: 1.45 p.m. - 4.30 p.m. \nLocation: Martini Church (Centre - Grote Markt)\nSign up: http://bit.ly/1nvrOwz",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-25T15:08:43+0000",
            "message": "''The energy transition is a development on a global level'' says Pieter de Jong from ENGIE. Read this interesting article and what Startup Fast Track can mean for Energy Startups! #SFT #energy",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-22T10:00:00+0000",
            "message": "Great news from the province of Groningen! All these projects will be supported due to this subsidy.",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-20T14:37:01+0000",
            "message": "ENERGY LECTURE: Can the Netherlands be 100% sustainable by 2030?\n\nIn an interactive Energy Lecture, Marjan Minnesma, director of Urgenda, will discuss the possibility of the Netherlands being 100% sustainable by 2030. \n\n\nEvent details:\nDate: Wednesday, 3 February 2016\nTime: 3.30 – 5.00 PM\nCosts: for free\nLocation: W-A Sports Centre, Zernikeplein 17, Groningen\nPlease register here > https://energyacademy.wufoo.com/forms/energy-lecture-marjan-minnesma/",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T18:00:01+0000",
            "message": "WE ARE LOOKING FOR YOU!\n\nTo support the marketing and communications team we are looking for an event organizer. It's a student position and applicants can apply for this exciting position before February 5th!",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T10:07:52+0000",
            "message": "Great article in the Groninger Internet Courant about the exciting start of Startup Fast Track. Read about all the details and opportunities for Energy Startups! Article is written in Dutch. #SFT #energy",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-16T11:19:00+0000",
            "message": "Congratulations, Groningen Seaports, with this great impulse towards our sustainable future!",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T12:47:00+0000",
            "message": "ENERGY EXCURSION: BRUSSELS & PARIS\n\nThese are the students participating with the Energy Excursion at the OECD, visiting this prestigious institute last wednesday. The OECD presented several of their researches on energy and environment. A unique visit!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-14T12:27:34+0000",
            "message": "Something to celebrate: The fifth and highest floor of the Energy Academy Europe is ready! Groundbreaking Work // Zernike Campus Groningen",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-13T10:00:00+0000",
            "message": "Visit us at #ESNS festival for a sneak preview of the RE:charge: exhibition!\n\nRe:charge: is a touring exhibition on energy transition. Energy Academy Europe developed the exhibition in collaboration with Science LinX. Visit the sneak preview of RE:charge: 14-16th of January at  SummerLabb at the festival #ESNS!\n\nAll details > http://www.energyacademy.org/events/sneak-preview-of-recharge",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-10T16:00:01+0000",
            "message": "WOW! Want to see the impressive consequences of climate change? Check out this Dutch National Geographic page for before and after pictures that illustrate climate change >> http://www.nationalgeographic.nl/artikel/bekijk-voor-en-na-foto-s-van-klimaatverandering",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-08T10:00:00+0000",
            "message": "Start of the new EnTranCe year 2016!\n\nDon’t miss the opportunity to get the newest insight in the developments within EnTranCe. Join an interesting programme including the Final Symposium of the Energy Transition Community, where this semester's state-of-the-art energy projects will be presented. Furthermore, its the premiere of EnTranCe - the Movie!\n(Please Note: It is also possible to join just the movie premiere)\n\nDate: 20 January 2016\nTime: 13:30 - 17:30\nLocation: Zernikelaan 17, 9747AS Groningen\n\nPlease REGISTER HERE >> bit.ly/1MVzEDW",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T09:11:34+0000",
            "message": "RESCHEDULED: Energy Lecture by Stientje van Veldhoven.\n\nUnfortunately, due to the weather conditions, the Energy Lecture is cancelled today. We'll reschedule the Lecture and keep you updated. Be sure to keep an eye on our Facebookpage or website >> http://www.energyacademy.org/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T10:30:00+0000",
            "message": "ENERGY EXCURSION: BRUSSELS & PARIS\n\nWe offer exclusive visits and networking opportunities at prestigious institutions, such as IEA en OECD. From January 11th to the 14th of 2016, the fifth edition of this unique excursion takes place. \nFor the complete program and registration details please check out our website. Don't hesitate, deadline for registration: Wednesday January 6th!",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-04T14:44:23+0000",
            "message": "Is your new year's resolution to take more action in the energy transition?\nJoin us for an Energy Lecture by Stientje van Veldhoven.\n\nDate: 7th of January 2016 \nTime: 15:00\nLocation: Bernoulliborg, room 165",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-19T18:15:01+0000",
            "message": "The energy startup “PowerWindow” won €15.000 of funding at Generate15. By combining the functionality of windows with the functionality of solar panels, PowerWindow is developing a product highly suitable for the built environment to generate electricity from windows.",
            "reactions": [
                0,
                7,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-16T14:57:10+0000",
            "message": "We'd like to remind you that our Marketing and Communications team is in search for a new student assistant. Are you fantastic? Then, please apply before January 1st!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-16T11:00:00+0000",
            "message": "Prof. André Faaij in European Energy Review, on modern Coal-Fired Power Plants With CCS as a start for essential transitions in the energy system towards a low-carbon economy.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-15T19:12:00+0000",
            "message": "Are you interested in politics around sustainability? Eager to learn about leadership? Please join us on the 7th of January 2016 for an Energy Lecture by Stientje van Veldhoven.",
            "reactions": [
                0,
                11,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-15T15:43:47+0000",
            "message": "See the new photos of our new Energy Academy Europe building:",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-08T14:44:16+0000",
            "message": "Our Marketing and Communications team is in search for a new student assistant. Are you fantastic? Then, please apply before January 1st!",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-08T09:04:34+0000",
            "message": "Nienke Homan, Member of the Provincial Council of #Groningen, interviewed researchers and entrepreneurs about the #energytransition and sustainability related to #COP21.\n\nFrank Pierie, PhD researcher at the Centre of Expertise Energy of Hanzehogeschool Groningen, accompanied Nienke for a ride in Groningen's first electric taxi. Join them, as Frank explains his research about measuring sustainability in the video below.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-11-30T10:50:05+0000",
            "message": "These next 12 days, the world gathers in Paris in order to talk about #climatechange. Does it matter? In De Correspondent, #jhmommers explains why we might be on the edge of a breakthrough:",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-11-28T11:00:00+0000",
            "message": "One programme, amazing start-up pitches and more inspiration. Our yearly event Energy Convention made successful changes in the concept. Thank you for attending!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-11-26T11:00:00+0000",
            "message": "The energy startup “Power Window” won €15.000 of funding at Generate15!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ]
]