[
    [
        {
            "created_time": "2016-06-18T19:37:26+0000",
            "message": "Curious to find out what Transfagarasan road and Dracula’s Castle have in common with Public Management?\nSimply visit www.bsu.ase.ro and discover the full description of both academic and extracurricular activities proposed by Bucharest Summer University!\nDo not miss the deadline(1st of July for Full Scholarship or 12th of July for Partial and Total Payment) and send your application at application@bsu.ase.ro\n#BSU2016 #ApplyNow #EducationFirst #Dracula #Transfagarasan #BestRoadInTheWorld",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-18T06:31:26+0000",
            "message": "We are working on a language learning app that eases and speeds up vocabulary acquisition in a second language (https://zeeguu.unibe.ch).\n\nWe need volunteers to test our iOS reader app. The app lets you read whatever materials you like from news or blog sites, obtain translations with the touch of a fingertip, and get personalized exercises based on past readings.\n\nIf you have an iPhone or an iPad and want to help with testing let us know of your intent here: http://bit.ly/1UFL5GW.\n\nPlease feel free to share.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-17T14:01:46+0000",
            "message": "I found this card in front of the v&d. Send me a message if this is your card.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-17T06:41:22+0000",
            "message": "Dear Sir/Madam,\n\nWe are proud to announce and invite you and your university to participate in the “The 1st Silk-road Universities Network Photo Contest”. The Purpose of this contest is by recreating the historical Silk Road, forgotten by many, from an abstract space to a place of shared experience, young students and university faculties, our future leaders, can recognize the spirit and values of that historic Silk Road and promote their pride in world peace. \n\nTo develop great historical significance of Silk-road in 21st digital era, university students along the land and sea routes of the Silk-road share their diverse and multicultural campus lives each other through photos. \n\nThis contest’s deadline is June 30th, 2016 and winner announced August 1st, 2016. It will be an excellent opportunity for your students to leap onto the wider world. \n\nIf you are interested in your university participating, please email me at sunphotofficial@gmail.com. \n\nAlso, to learn more about the contest please visit our website: www.sun-silkroadia.org.\n\nSilk-road Universities Network(SUN) was established last August in Gyeongju, Korea jointly by close to 800 people, representatives from 50 Universities and Research Institutions from 22 stcounties along the land and sea Silk Road. SUN is aimed at restoring and rejuvenating the immense historical value of the Silk Road with combined efforts by intellectuals transcending national, religious and cultural boundaries. \n\nThis year, the 2nd General Assembly of SUN will be held in 8 – 12, August, Seoul, South Korea. Your attendance will be greatly welcome by all participants.\n\nIf you have any questions or you would like to participate, please contact me by email or our facebook(@the1stSUNPhotoContest). We look forward to submissions from your students.\n\nBest regards,\n\nSUN Secretariat\nsunphotofficial@gmail.com \nhttps://www.facebook.com/silkroadia.sun",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-16T16:38:57+0000",
            "message": "Full house at #EPPSP meeting on \"The Role of Religion or Belief in Asylum Policies\". Thanks to our panel speakers Merete Bilde (European External Action Service - EEAS), Mourad Derbak (Office Français de Protection des Réfugiés et Apatrides Ofpra) and Erin Wilson (Researcher University of Groningen).",
            "reactions": [
                0,
                18,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-16T13:10:54+0000",
            "message": "#NLArctic Dutch researchers from IMARES Wageningen UR and University of Groningen met with U.S. Secretary of State John Kerry and the Norwegian Minister of Foreign Affairs Børge Brende in #NyAlesund #Svalbard #Spitsbergen today!",
            "reactions": [
                0,
                8,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-16T09:03:22+0000",
            "message": "Bij deze het dagprogramma van de Songwriting Masterclass. De inschrijving sluit over 9 dagen dus wees er snel bij! :) Inschrijven kan op http://songschool.nl/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-16T07:28:03+0000",
            "message": "Study biotechnology in the Netherlands and discover innovative solutions for food shortage, environmental change, and complex diseases!\n\nThe Netherlands is a forerunner in regards to biotechnology research and innovation, a phenomenon reflected by the large array of English taught master programs in this field! Wageningen University, University of Groningen and TU Delft are the top listed universities in the Netherlands in regards to biotechnology!\n\nWageningen University for example offers master degrees in among others medical biotechnology, environmental & bio-based technology, and food technology. In each respective program, students work on real cases using state of the art research facilities, hereby familiarizing them with the equipment and preparing them to become professionals in innovative and ground breaking research!\n\nOut of the 10,000 students at the Wageningen University, 25% are international students, representing 100 different nationalities. The cultural diversity is of great value and a true asset of the university; it allows research to be approached and adapted from unprecedented combinations of perspectives and insights. The student teacher ratio of 7 to 1 ensures maximum attention and guidance to each student and enables paced action on ground breaking research proposals. \n\nApply to Wageningen and engulf yourself in the center of current and future global issues and find solutions to ensure the persistence of life on our planet!\n\nFor more information about Wageningen university visit their website (http://www.wageningenur.nl/en/Education-Programmes/prospective-master-students/MSc-programmes/MSc-Biotechnology.htm) or consult Nuffic Neso India – Study in Holland with any questions concerning education in the Netherlands!",
            "reactions": [
                0,
                6245,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-15T09:52:05+0000",
            "message": "Heb jij een vlotte babbel en ben jij op zoek naar een flexibele bijbaan? Dit is je kans om jouw wereldreis bij elkaar te sparen! Ideaal voor het opbouwen van je cv, flexibele werktijden (parttime en fulltime) en je verdient maar liefst gemiddeld 100 euro per dag! ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-10T15:00:00+0000",
            "message": "We congratulate Bart van Wees and Lodi Nauta with winning the NWO Spinoza prize, the highest award in Dutch science! B-) #nothingtopsgroningen #topresearch\n\nhttp://www.rug.nl/news/2016/06/nwo-spinoza-prizes-for-lodi-nauta-and-bart-van-wees",
            "reactions": [
                0,
                330,
                3,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-10T14:27:37+0000",
            "message": "Concrete stages en vacatures voor werkzoekenden in Groningen, Friesland en Drenthe. Ontmoet de werkgevers op 16 juni. Zie de link voor de aanwezige werkgevers. Meld je nog dit weekend aan. \n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-10T11:33:05+0000",
            "message": "Can anyone give us a telephone number for a UK based student to call admissions on? The two numbers they have given us in emails are not connecting and we wish to check the status of an application? Very many thanks for any info you can pass on to us.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-09T13:54:49+0000",
            "message": "Respondents needed!\nFor the crowdsource project ‘Can you beat the fly?’ we are looking for respondents. Do you have an innovative or promising idea for fly prevention in broiler farms? Let us know! Everyone is welcome to submit ideas on fly prevention. The three most promising entries will receive a financial compensation from the commissioner. To join the action, click on:\n",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-09T11:57:30+0000",
            "message": "Vandaag wordt Knooppunt Waddenzee gepresenteerd op het Oerol Terschelling tijdens het Metawad seminar Bird Senses of Places.\n\nKnooppunt Waddenzee is onmisbaar voor iedereen die zich in het Waddengebied en trekvogels interesseert. Het boek biedt een vernieuwend portret van vijf compleet verschillende trekvogelsoorten: de kanoet, de drieteenstrandloper, de rosse grutto, de rotgans en de lepelaar. De broedgebieden en overwinteringsgebieden van deze trekvogels liggen gemiddeld 10.000 kilometer bij elkaar vandaan. De Waddenzee vormt daartussenin een belangrijke internationale schakel. Wanneer je alle routes van de trekvogels op de wereldkaart tekent, zie je op de plaats van de Waddenzee een druk en belangrijk knooppunt!\n\nIn het project Metawad hebben onderzoekers van het NIOZ en de University of Groningen deze vijf trekvogels van de Waddenzee onderzocht. Ze bekeken de vogels niet als ‘bewoners’ van de Waddenzee, maar als gebruikers van een veel groter systeem waar het wad een belangrijk onderdeel van is: het ‘metawad’. Het gebied waarmee de Waddenzee door de trek van wadvogels verbonden is, is ontzagwekkend groot. De broedgebieden op de taiga en toendra strekken zich uit naar gebieden pal ten noorden van Mexico-stad en het noorden van Hong Kong. Niet eerder werd binnen zo’n groot kader onderzoek gedaan naar het Waddengebied!\n\nKnooppunt Waddenzee biedt bovendien een kleurrijk palet van portretten van de wetenschappers. Ploeterend met palen en hekwerk achterop hun ﬁets trekken ze over de kwelder. Anderen staan uren achtereen in weer en wind, bakkend in de Afrikaanse zon, naar vogels met kleurringen aan hun pootjes te zoeken.\n\nKnooppunt Waddenzee (€ 17,50) is te bestellen via:\nhttp://www.bornmeer.nl/winkel/knooppunt-waddenzee/",
            "reactions": [
                0,
                2,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T20:49:57+0000",
            "message": "Don't miss the living room concert of Joost Dijkema and Jan Smelik. Each of them wil give a solo concert of around 45 minutes in a cosy living room in Groningen. They both belong to the top  finger picking guitarists in the Netherlands and will provide you with an unforgettable guitar experience.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T18:41:04+0000",
            "message": "i want to in your univwrsity",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T13:59:29+0000",
            "message": "Some governments of high developed countries are making totally free of charge their universal public education, right? Even for foreigners. Nevertheless, a very big percentage of the world population will never go there to enjoy these benefits. There is no bigger, nobler, more efficient and effective pro-education act from now on than these countries fund educational Apps 100% free of charge, translated into as many languages as possible. Not only for teaching languages, as we already see, but also for various school and academic disciplines.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T11:14:49+0000",
            "message": "EucA Cambridge Summer School\n\nApplications still open for some countries!!!\n\nWould you like to know if applications are still open for you?\nWrite to info@euca.eu now!!!\n\nMore details here: http://bit.ly/1SZHyiW",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-07T09:49:11+0000",
            "message": "To all the girls out there! Come over tomorrow from 15:30-18:30 and shop till you drop ☺️💁🏼",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-06T13:22:35+0000",
            "message": "Hello everyone, \nI recently got an acceptance to the university of Groningen for M.Sc. in Molecular Biology and Biotechnology. Along with two other people, we will be coming in August and were looking for apartments to live? If you have two rooms we can adjust in or if you know anyone we could contact, please pm me. It's urgent!\nThanking you in anticipation",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-06T12:47:43+0000",
            "message": "New room´s available in Cape town! Like us, for updates",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-06T07:43:41+0000",
            "message": "Onderstaand bericht kregen we van de University of Groningen met de vraag of we deze oproep met jullie willen delen.\n\n Gezocht: Kinderen van 3 t/m 5 jaar voor het MELLE-project!\n\nHet MELLE-project van de Rijksuniversiteit Groningen is een onderzoek naar de motorische, cognitieve en taalontwikkeling van 3- t/m 5-jarige kinderen. \nHet is belangrijk dat er meer bekend wordt over de ontwikkeling van jonge kinderen, zodat het mogelijk wordt onderwijs en zorg goed te laten aansluiten bij elk kind. Hier hebben we de hulp van de ouders en kinderen voor nodig! \n\nWilt u meer informatie of meedoen aan het onderzoek? Meldt u dan aan via de link of neem contact op met Patricia Ots of Gerda van der Veer via melle@rug.nl of tel. 050 363 6436.\nwww.rug.nl/gmw/melle",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-06T01:34:09+0000",
            "message": "Story4.us/TroyKirk",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-04T07:33:10+0000",
            "message": "Sometimes I ask myself if you guys try to do everything to not let us student prepare our exams. Example: today all the bike racks were gone. How are we supposed to come to the library? Flying? Yeah, and maybe we forget your student card, or worse, we lose it during exams period. Even with a document and my login into my personal page I can't get in. That's riddiculous. First case ever of a student who wants to get into his university and he can-t.\nMoreover: It's hot as hell inside. Good, I'll drink some water. There are cups (which wont be needed for coffees because some machines dont even work, and starbucks is closed until they feel like, who cares?) to fill with water. But NO! YOU CANT DRINK WATER IN A CUP THAT LOOKS LIKE A COFFEE CUP. \nOk, in all this madness we are suppose to prepare our exams. \nThanks RUG university. You really make me feel like advising this university to people who ask me.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-04T07:18:35+0000",
            "message": "Dear RuG Community!\nYOU’re interested in making a difference to local African communities?\nThis is YOUR opportunity to work on a meaningful project together with African entrepreneurs!!!\nFind YOUR internship position now on idegoafrica.org/projects or visit us on Idego for more information.\n#makingadifference #realizingideastogether #socialentrepreneurship #idego #rwanda",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-03T10:18:12+0000",
            "message": "Don't miss it!! ☝ Tomorrow is Construction Day (Dag van de Bouw). You can take a look behind the scenes of this massive new building => Energy Academy Europe!! 8-)",
            "reactions": [
                0,
                21,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-03T08:51:42+0000",
            "message": "You know already more Dutch than you think! Many Dutch words are similar to English ones since both languages come from the same Germanic family of languages. Such as the colours of the Dutch flag(vlag); red(rood), white(wit), blue(blauw). Interested in learning, writing and speaking Dutch? Follow this free online course at the University of Groningen! \n\nhttps://www.futurelearn.com/courses/dutch?utm_source=FL_DB&utm_medium=crm&utm_campaign=23_05_2016_FL_newsletter&utm_content=text",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T22:31:04+0000",
            "message": "will anyone start studying the English taught BA European Languages and Cultures in September? :) if so, it would be so reassuring to find someone else!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T19:04:42+0000",
            "message": "Are you planning to visit, work or study in the Netherlands soon? This free online course is perfect if you have little or no prior knowledge of Dutch, but would like to master the fundamentals in order to survive life in the Low Countries.The course will be taught in English by lecturers of Dutch and English from the University of Groningen in the Netherlands.\n\nSo, if you would like to get a taste of Dutch - and join the 23 million people who speak the language in the Netherlands, Flanders, Suriname and many other countries - join the course now. http://bit.ly/1THfQen",
            "reactions": [
                0,
                15,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T16:09:55+0000",
            "message": "#healthyageing #quantifiedself \n\nJoin us and sign up for: \nFree Public Lecture \"Against Behaviour Change\", by Gary Wolf (inspiring #TED talker!). \nLocation: University of Groningen – Geertsemazaal – Academy building @RUG \nAdress: Broerstraat 5 Groningen #050 Studium Generale Groningen\n\nInformation & registration:\nhttp://www.qsinstitute.org/event/against-behaviour-change-public-lecture-by-gary-wolf/\n\nBesides the Public Lecture, you can also sign up for the following:\n- 15th of June 2016 | Inauguration Visiting Professor Gary Wolf\n- 15th of June 2016 | Meet-up – special edition with special guest Gary Wolf\nLocation: Hanze University, UAS – Aula – Van DoorenVeste Adress: Zernikeplein 11 Groningen #050\n\nGary Wolf is co-founder of Quantified Self and founder of QS Labs.\n\nQuantified Self Institute is part of Hanzehogeschool Groningen / Hanze University, UAS\n\nIt will be crowded, but sharing this post = still highly appreciated!",
            "reactions": [
                0,
                21,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T15:31:38+0000",
            "message": "hallo\nIk ben een student van het internationale bedrijfsleven carrière in Peru Exporters Association. Voor studie en onderzoek, zou ik vraag om uw steun met een kort overzicht van een product gemaakt van carambola sap.\nIk wil u bedanken bij voorbaat voor uw antwoord\nU kunt de enquête op de link hieronder te nemen om uit te vinden.\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T10:53:25+0000",
            "message": "Hi allemaal! Ik ben bezig met mijn afstudeerscriptie! Hiervoor doe ik onderzoek naar het imago van de stad Groningen. Zouden jullie de onderstaande enquête willen invullen + delen zou dit zou mij enorm helpen!  ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T08:45:15+0000",
            "message": "Bijna of net afgestudeerd? En wil jij werk vinden of creëren waar jij écht van houdt? Werk dat aansluit bij wie je bent en bij wat jou drijft? Of wil je je werkelijke motivatie in je werk vinden? Volg dan onze training 'Profileren'. Ga de diepte in om zo het werk te creëren dat bij jou past en om je te kunnen onderscheiden op de markt! Meld je snel aan, want er zijn al aanmeldingen!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T07:47:37+0000",
            "message": "Studeer jij aan Rijksuniversiteit Groningen en heb je zin om een korte enquête van 10-15 minuten over de RUG in te vullen? Het is een klein imago-onderzoek over de universiteit, die ik samen met een aantal studiegenoten houd voor een opdracht vanuit de opleiding Communicatie. Je zou ons er heel erg mee helpen! Alvast enorm bedankt. :D ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T07:28:33+0000",
            "message": "Hoi allemaal! Ik moet voor school een enquête doen! Invullen en delen zou enorm helpen!\n\nhttp://goo.gl/forms/bJVw41jgGF7kAntn2\n\nAlvast bedankt voor het invullen en delen!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T05:41:44+0000",
            "message": "Beste,\nIk ben een student van het internationale bedrijfsleven carrière in de Exporters Association van Peru. Om redenen van studie en onderzoek, vraag ik uw steun in een korte enquête over een product gemaakt van biologische cacao.\nIk dank u bij voorbaat voor uw antwoord\nU kunt het overzicht op de volgende link te vinden. ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-02T04:26:23+0000",
            "message": "Beste,\nIk ben een student van het internationale bedrijfsleven carrière in de Exporters Association van Peru. Om redenen van studie en onderzoek, vraag ik uw steun in een korte enquête over een product gemaakt van biologische cacao.\nIk dank u bij voorbaat voor uw antwoord\nU kunt het overzicht op de volgende link te vinden.\n\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-01T21:50:43+0000",
            "message": "I am a man with a disease, i ever heard you can not do it even with a disability. I want to prove I can do anything.\n\ni am so thankful if you  could assist me in the way of travel around the world 1year ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-01T13:46:05+0000",
            "message": "Are you ambitious, energetic and looking for a role that will take your career to the next level? Then look no further! ChapmanBlack is now recruiting for the very best talent to join its team of high performing superstars. http://ow.ly/ZKByV To find out more and apply email your CV to paul@chapmanblack.com or visit:http://ow.ly/Zxd4b",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-01T12:36:28+0000",
            "message": "Was het bindend studieadvies niet zoals je had verwacht? Moet je een onderwerp kiezen voor je scriptie, maar kom je er niet uit? Weet je niet welke kant je op wilt? Of loop je op een ander studiegebied vast? \n\nDaar kan ik je mee helpen! Op mijn website kan je meer informatie hierover vinden #studiecoach #050\n\nhttp://guideline-trainingen.nl/training/studiecoach/index.html",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-01T11:27:41+0000",
            "message": "Living at the countryside, 2, 2 km from Zernike University:\nGroningen. Rentals",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-06-01T04:02:00+0000",
            "message": "http://synergyadvantage.nl.lifevantage.com/opportunity/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-31T21:03:17+0000",
            "message": "hi! is there a Facebook group for Wintschoterdiep 46 that I could maybe be pointed towards?",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-31T13:33:25+0000",
            "message": "Are you coming over to Cape Town? Like us, we have nice and affordable room's available.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-31T13:11:00+0000",
            "message": "Join the Night of Arts & Science this Saturday!\n\nwww.denachtvankunstenwetenschap.nl/english/",
            "reactions": [
                0,
                74,
                3,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-31T10:53:28+0000",
            "message": "big wooooon I just open a new whatsap group where we win daily #drop your whstsap number now to be added and #whatsap  08086264301 For 100:odds all games are fixed and no chance to lose #winning is 101% guarantee #add whatsap  +234 808 626 4301 now if you are tired of losing and been scam 100:odds posted in our new group",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-30T14:17:26+0000",
            "message": "Ik waardeer ze een paar minuten van uw tijd en beantwoord de volgende enquête\nThanks.\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-30T11:13:00+0000",
            "message": "On June 3rd, Professor Rik Torfs, elected rector from the KU Leuven will visit the UG to talk about democratizing universities! Sign up now! \n\nhttp://myuniversity.rug.nl/infonet/medewerkers/actueel/news/lezing-rik-torfs-de-gekozen-rector-van-de-ku-leuven",
            "reactions": [
                0,
                14,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-29T19:44:42+0000",
            "message": "https://es.surveymonkey.com/r/V3DQ5JJ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-28T11:33:28+0000",
            "message": "Dag lieve medestudenten/alumni/docenten,\n\nVoor mijn master Communicatie en Organisatie doe ik onderzoek naar het oproepen van emoties in commercials. In de enquête krijg je een zestal commercials te zien waarna je een aantal vragen hierover moet beantwoorden.\n\nZouden jullie mijn enquête willen invullen? Het duurt ongeveer 15 minuten en jullie krijgen natuurlijk eeuwige dank van mij!\n\nDaarnaast verloot ik onder de invullers van mijn enquête een bol.com cadeaubon van €20! Vergeet als je in aanmerking wilt komen hiervoor niet je e-mailadres in te vullen aan het einde van de enquête.\n\nIk heb zoveel mogelijk participanten nodig dus delen met vrienden/familie/collega's wordt enorm gewaardeerd! \n\nDe enquête werkt het best in Chrome/Firefox/Internet Explorer en als deze op een computerscherm wordt ingevuld (: Op smartphone invullen kan ook, maar is minder ideaal.\n\nNatuurlijk vul ik jouw/jullie enquête ook in, als je deze hieronder in een reactie zet!\n\nHier de link:\nhttp://rug.eu.qualtrics.com/SE/?SID=SV_01ahG7v5YlpMXrf\n\nAlvast bedankt!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-27T17:37:16+0000",
            "message": "kijk eens wat hier gebeurd, ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-27T12:41:50+0000",
            "message": "https://www.facebook.com/permalink.php?story_fbid=1062087133871550&id=1008374002576197&substory_index=0",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-27T10:37:00+0000",
            "message": "That thesis or essay you're particularly proud of? Submit your papers now and win a trip to Dublin!\n\nhttp://www.undergraduateawards.com/",
            "reactions": [
                0,
                6,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-26T09:50:26+0000",
            "message": "https://www.facebook.com/centavosbv/posts/1229456257068863",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-26T08:45:31+0000",
            "message": "Congratulations to everyone who got elected in the University/Faculty Councils!\n\nhttp://student.portal.rug.nl/infonet/studenten/actueel/need-to-know/5252016-uitslag-universitaire-verkiezingen",
            "reactions": [
                0,
                206,
                2,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-26T07:19:05+0000",
            "message": "** FOR INTERNATIONAL STUDENTS ONLY**\nMaster students of the University of Groningen together with the Gemeente (Municipality of) Groningen are investigating what international students expect from their accommodation in Groningen and how satisfied they are with their current housing situation. \nYou, as an international student, will play a significant role in this research, which aims to make your stay in Groningen even better! Please fill in the survey! Thank you for participating :)\n",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T21:25:34+0000",
            "message": "Any student from Pakistan,Afghanistan or India here.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T13:03:31+0000",
            "message": "Myeloma UK has launched a new survey with the European Medicines Agency and the University of Groningen which looks into the treatment preferences of myeloma patients.\n\nThe results could help give patients a stronger voice in decisions surrounding future treatments. Find out more and register to take part below:",
            "reactions": [
                0,
                56,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T10:56:47+0000",
            "message": "American astronaut Jeff Williams took this beautiful picture of Groningen from the ISS! Amazing! :-)",
            "reactions": [
                0,
                1859,
                71,
                0,
                35,
                0,
                1,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-25T10:20:05+0000",
            "message": "Laat je scriptie, verslag of ander document supersnel en goedkoop printen en inbinden! Je kan het bij ons afkomen halen in Groningen of kies ervoor om het te laten verzenden. Upload je bestand nu gemakkelijk en snel op: www.studentendrukwerk.nl .\n\nhttps://www.facebook.com/studentendrukwerk/?fref=ts",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-24T19:14:47+0000",
            "message": "Heb je een visuele beperking wil je graag aan het werk maar denk je dat werkgevers geen interesse in jou hebben. In Noord Nederland hebben werkgevers zeker wel interesse . \n\n\nOntmoet behalve de werkgevers die vermeld staan ook ING Leeuwarden, IBM Groningen en NDC mediagroep met vestigingen in Groningen en Leeuwarden tijdens de meet & greet tussen werkgevers en werkzoekenden met een visuele beperking op 16 juni in Groningen. ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-24T14:29:35+0000",
            "message": "Ben jij op zoek naar een uitdagende stage in het buitenland? Experience Down South can help you out! Experience Down South is een stagebemiddelingsbureau voor stages in Kaapstad. Check de website en facebook page voor meer informatie. Like the page and deel met iedereen die stage wil lopen in Kaapstad!! http://www.experiencedownsouth.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-24T08:31:12+0000",
            "message": "De islam wordt vaak geassocieerd met onderdrukking, nul vrijheid van meningsuiting, het einde van diversiteit en/of terreur. Maar wat weten we van de religie die meer dan 20 procent van de wereldbevolking aanhangt? In een minicollege deelt docent en journalist Tarik Yousif zijn kennis over islam. Daarna volgt een denkoefening en gesprek onder leiding van Bahram Sadeghi. Zondag 29 mei in Groningen, om 14.30 uur. http://www.humanistischverbond.nl/islamenvrijheid",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-24T07:55:53+0000",
            "message": "Summer is just around the corner. Make sure it's an unforgettable one! \nDiscover the Spain you never expected at Escuela Entrelenguas, the only immersive, authentically local language learning school of its kind in stunning Andalusia! Our short-term, immersive summer programme is the perfect opportunity for undergraduate students to connect with the local community while advancing their Spanish language skills. We combine meaningful volunteer work, outdoor adventures, fun trips around Andalusia and exceptional language learning for three unforgettable weeks of enriching cultural and personal discovery. Live like a local in the charming, friendly, historical city of Ronda and forge lasting connections through a variety of experiences with local community members! All of this for just €640! More information at ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-23T18:06:08+0000",
            "message": "Let op: Stembussen sluiten snel! \nBreng nu je stem uit op: http://www.rug.nl/verkiezingen\n\nBeware: Polls closing soon! \nCast your vote now on: http://www.rug.nl/verkiezingen",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-23T16:00:04+0000",
            "message": "Last chance to vote in the University elections! :-)",
            "reactions": [
                0,
                25,
                0,
                0,
                1,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-23T13:14:51+0000",
            "message": "TEO is at University of Groningen, attending a workshop under EU co-funded Capacity Building project TEACHEX. Very interesting session about e-learning.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-23T13:13:53+0000",
            "message": "We visited the Campus Library at University of Groningen, during our Capacity Building TEACHEX meeting.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-22T12:05:22+0000",
            "message": "I want to study at Groningen university and i am from zimbabwe",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-20T17:55:03+0000",
            "message": "Een jaar na de overstap op een lightproduct gaan veel consumenten ook weer de vertrouwde, ‘vette’ variant van hun snacks eten, blijkt uit onderzoek van University of Groningen. https://nwtopia.com/2016/05/17/light-snacker-eet-na-jaar-weer-vette-variant/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-20T07:06:55+0000",
            "message": "네덜란드의 7개 대학 Amsterdam University of Applied Sciences 파운데이션, Fontys University of Applied Sciences , Rotterdam University of Applied Sciences, Stenden University of Applied Sciences, TIAS School for Business and Society , University of Amsterdam / Universiteit van Amsterdam 파운데이션, University of Groningen 과 함께 유럽연합 교육박람회에 참가합니다. 네덜란드 유학을 준비중인 분들의 많은 참여바랍니다!",
            "reactions": [
                0,
                103,
                2,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-19T16:36:21+0000",
            "message": "Would you please like my page:  https://www.facebook.com/NashvilleRideSharing/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-19T10:32:00+0000",
            "message": "International students: Please fill out this survey about train travel in the Netherlands!\n\nhttps://nl.surveymonkey.com/r/P59ZRYH",
            "reactions": [
                0,
                114,
                3,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-19T09:25:04+0000",
            "message": "Hallo allemaal, wij hebben een korte enquête opgesteld voor onze studie aan de RUG, waarin wij onderzoek doen naar Noorderzon en u zou ons heel erg helpen door deze in te vullen! https://nl.surveymonkey.com/r/6Z5KZ8M Alvast bedankt!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-19T08:31:18+0000",
            "message": "Student! Make sure to save money on your rent. Any questions on rent allowance or other kinds of allowance? Our Juridical and Financial Support Team is at your service, together with the Belastingdienst, in the University of Groningen.\n\nWhere: Canteen of the Harmony Building\nWhen: Today between 10.00-15.00 hours.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-18T14:13:44+0000",
            "message": "YES! :D The Netherlands ranked #7 in the QS Higher Education System Strength Rankings 👏. The University of #Groningen is one of the best and according to QS: ''a popular choice for international students'' (y) #SmartGroningen #Proud ^^",
            "reactions": [
                0,
                1941,
                71,
                2,
                11,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-18T13:01:45+0000",
            "message": "https://www.youtube.com/watch?v=f6YMY3S1z1g&app=desktop\n\nWhat Is Uni Really Saying?\nCurious About Uni Or Thinking Of Applying?\nBe Sure To Watch This First!!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-18T10:21:21+0000",
            "message": "Beste studenten en leraren (tot en met 40 jaar), willen jullie je even bemoeien met Hooghoudt?\nVoor mijn afstudeeronderzoek ben ik benieuwd naar jullie mening!\nHet invullen kost weinig tijd en daarmee help je mij enorm!\n\nKlik hier om je mening te geven over rondleidingen bij Hooghoudt (ook als je er zelf nog niet bent geweest), dan maak je ook nog kans op een flesje Bruine Jenever:\n",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-18T08:30:59+0000",
            "message": "Ben jij student, medewerker of docent? En heb je een paar minuutjes over? Help mij met afstuderen en vul de enquête in: http://bit.ly/enqueteKelly Super bedankt!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-17T07:33:53+0000",
            "message": "Do you have an opinion about the food available at the UG? Let us know! :-)\n\nhttps://survey.fpmonitor.nl/scripts/enquete/enquete_inleiding.aspx?code=9F8BB5C1-88C8-44AE-85D8-E4C4FAAE2F49",
            "reactions": [
                0,
                13,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-16T23:47:40+0000",
            "message": "Toepassing voor online lening met een lage rente en geniet van de beste van diensten zonder een onderpand kandidatuur message onze pagina-web.facebook.com/cashservicesloanfirm/ of via mail cashservicesloanfirm@gmail.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-13T15:00:16+0000",
            "message": "De nieuwe Dutch Column is online!\n\nHoogleraar Journalistieke Cultuur en Media, Marcel Broersma van University of Groningen, over de ontwikkeling van de sportjournalistiek.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-13T00:44:57+0000",
            "message": "Hello",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-12T11:34:58+0000",
            "message": "We are proud to announce Southern Ambition Africa's  sponsorship of the Africa Rising 2016 Symposium, hosted by the  African Students Community - Groningen at the University of Groningen!  Special thanks to President of the ASC at Gronigen, Jonas Njau, who will represent our company in Holland at the convention May 13th and 14th.   Guest lectures, constructive debates powerful art exhibits and a short film color the weekend that asks one intriguing question; is Africa really rising?",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-12T10:43:11+0000",
            "message": "To all new students starting in September 2016: Join our University meeting point and meet your fellow students  :-)\n\nhttps://www.facebook.com/groups/MeetingpointRUG/",
            "reactions": [
                0,
                11,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-12T10:29:50+0000",
            "message": "Meten is weten! Onze coach Mathieu Heijboer en Gerard Rietjens testen de positie op de Bianchi tijdritfiets ism de TU Eindhoven , University of Groningen en Red Bull GmbH. \n\n++++\n\nTo measure is to know! Our coach Mathieu Heijboer and Gerard Rietjens test the position on the time trial bike Bianchi collaboration with TU Eindhoven, University of Groningen and Red Bull GmbH (Redbull).",
            "reactions": [
                0,
                329,
                4,
                1,
                1,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-12T08:18:57+0000",
            "message": "EucA Cambridge Summer School - Deadline Extended!!!\n\nThe new one is on May 22nd!\n\nDiscover if you can be one of the selected students, who will have the unique chance to engage in thought-provoking debates with scholars, decision makers and other fellow students from all over Europe.\n\nRole plays, simulations and social activities will also contribute to make the Summer School a life changing experience!\n\nAll the details on how to submit an application are available on EucA website. See: http://bit.ly/1SZHyiW\n\nShare this information now with your friends!!!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-11T09:36:59+0000",
            "message": "Met Tom Dumoulin in het roze en Maarten Tjallingii tot voor kort in de bergtrui maken de Nederlanders een goede start in de Giro d'Italia!\n\nAfgelopen oktober was wielercommentator en afgestudeerd psycholoog Maarten Ducrot te gast bij het Sport Science Institute Groningen om te praten over het thema; 'Wetenschap en wielrennen, het einde van de romantiek?'\n\nEn ook Bert Otten, wetenschapper in de Neuromechanica bij de University of Groningen liet zijn licht hierover schijnen.\n\nInteressant om nog eens terug te kijken!",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-11T06:46:16+0000",
            "message": "Ter info:\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-10T09:47:53+0000",
            "message": "Oh no!  :o  The application deadline for non-EU students has passed...at least for most programmes. Too late? Quickly apply for the next intake! (y)",
            "reactions": [
                0,
                20,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-10T09:26:50+0000",
            "message": "www.study4u.eu recommends: University of Groningen!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-09T08:06:43+0000",
            "message": "GREEN MIND AWARD\n\nThe University of Groningen organises the GMA - Green Mind Award. Do you have an innovative sustainable idea? And are you a student or an employee of the university? Apply now with your idea. More details and application forms can be found via the link.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-09T03:45:26+0000",
            "message": "A Little Something For The Conservative Students Out There!\nhttp://www.cafepress.com/thecsconservative/13545538",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-06T09:13:05+0000",
            "message": "Are you a scientist or a student looking for dependable ezymes for your labs or personal research? Creative Enzymes is your best choice! http://goo.gl/ALuWLy",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-06T00:01:49+0000",
            "message": "\fIntroduction\nThe Midea-Global Ideal Future Talent mission is an international talent strategic project tailored to discovering leading talents from the fields of IT, Science and Technology, Engineering and Management across the globe.\n\nBackground Information about Midea Group：\nMidea Group (SZ.000333) is a comprehensive enterprise specializing in large scale home appliance manufacturing. Included in our portfolio are two listed subsidiary companies Little Swan (SZ000418) and Welling Holding (HK00382) in addition to the recently acquired, Toshiba Lifestyle Product Division. On September 18, 2013, Midea Group listed its IPO on the Shenzhen Stock Exchange. Currently, Midea Group employs 10.8 million, working throughout the Group’s brands: Midea, Little Swan, Welling, Hualing and Toshiba. In 2015, Midea Group’s revenue was 112 billion RMB in the third quarter of that year, an increase of 2.2%. It has also attributed a net profit 11.012 billion RMB to the parent company, a rise of 23.0% from the previous year. At the same time, Midea Group’s EPS was 2.60 RMB, resulting in an increase of 22.64%. \n\nMidea Group also entered Forbes Fortune Global 500 List in 2015 at #436.\nMidea Group ranked 32nd on Fortune Magazine’s List of China’s Top 500 Enterprises 2015, making it the leader in China’s household appliance sector\nRanked 38th in China’s Top 500 Manufacturers, continuing its performance as a leading manufacturer of household appliances\nMidea Group placed 13th in China’s Top 500 Private Enterprises\n\nThe Global M-GIFT Project\nForbes Global 500---Midea Group\nWe are redefining this industry\nWe are leading the advent of revolutionary change\nWe are inviting elite talent from across the globe\nTo start a brand-new career journey\nTake that high-salaried step on the career ladder\nMentored by executives and chief experts\nProviding a high-end customized career training program\nLeading you onto\nThe next step in the development of your career path\n\nWho we are looking for\nIT, Science & Technology, Engineering Research Talents:\nIf you have a strong background in computer science, home appliances technology, IoT, and have attained a high level of academic achievement, been granted design patents, participated in high-level projects or you are a leading member in a research team\n\nCompetitive Talents: \nIf you have participated in domestic or international academic competitions and have achieved outstanding performances with awards for Robotics or Mechanical Design\nStrategic Management and Investment Talents: \nIf you have substantial international management experience, or possess investment experience with M&As and have strong organizational and leadership skills Midea is the company to join.\nRequirements： \nFor IT, Science and Technology and Engineering Talents: \nYou have graduated with a PhD in Computer Science, Sensor Technology, Fluid Dynamics, Noise and Vibration, Materials, Thermal, Refrigeration, Environmental Engineering, Mechanical Design, Sterilization, Nutrition and Food Processing.\n\nFor Management Talents:\nYou have attained an MBA or PhD and have a strong academic research background in the fields of Strategic Management, Economics, or Finance.\n\nWhat we will offer you\nHigh salary \nMentoring by executives and chief experts\nCustomized career training program\nHigh-speed career development \nA signing-on bonus \n\nApplication Process\nApplication Submission→ Skype Interview →Salon Meeting → Career Development Discussion → Contract Offer → HQ Invitation\n\nTimeline for online application: May-June 2016\n\nGlobal Recruiting RoadTrip\n1、Salon Meeting\nCountry\nU.S. Cambridge MIT, Massachusetts\n27th May 2016\n\nNote: Follow us on our Official Wechat account, Facebook, Twitter and LinkedIn to receive updated information about our Career Salons.\n\nEmail your application to: hrusa@liepin.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-05T10:54:47+0000",
            "message": "Our new publications this week include...\n\nUnspoken Politics -Implicit Attitudes and Political Thinking, by Efrén O. Pérez (Vanderbilt University)\nThis book explains why people acquire implicit attitudes, how they affect political thinking, and where in the mass public they have their strongest - and weakest - influences.\n\nChristianity and Freedom - Volume 1: Historical Perspectives, edited by Timothy Samuel Shah (Georgetown University) and Allen D. Hertzke (The University of Oklahoma)\nIn this volume of Christianity and Freedom, leading historians uncover the unappreciated role of Christianity in the development of basic human rights and freedoms from antiquity through today. \n\nA History of the Jewish War, AD 66–74 by Steve Mason (University of Groningen) \n 'No study of the Jewish-Roman war approaches this one in level of sophistication, thoroughness, sweep of erudition, provocative ideas, and originality.' Erich S. Gruen (UC Berkeley)\n\nThe Material Life of Roman Slaves, by Sandra R. Joshel (University of Washington) and Lauren Hackworth Petersen (University of Delaware)  \n'The object of this fascinating book is to render visible Roman slaves in the remains of the Campanian cities and villas destroyed in 79 AD by the eruption of Mt Vesuvius … The possibilities raised are of great importance, and in its legitimate concern to evoke the day-to-day realities of life in slavery [this] book is to be warmly applauded … The challenge of recovering a history of slavery from archaeological evidence has been laid down, and it is in this that the book's special value lies.' Classical World\n\nConservation Behavior - Applying Behavioral Ecology to Wildlife Conservation and Management, by Oded Berger-Tal and David Saltz (Ben-Gurion University of the Negev)\n\nStatistics Using IBM SPSS -An Integrative Approach, 3rd Edition, by Sharon Lawner Weinberg (New York University) and Sarah Knapp Abramowitz (Drew University)\nWritten in a clear and lively tone, Statistics Using IBM SPSS provides a data-centric approach to statistics with integrated SPSS (version 22) commands, ensuring that students gain both a deep conceptual understanding of statistics and practical facility with the leading statistical software package.",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-04T08:41:08+0000",
            "message": "Don't forget: Liberation day tomorrow! Lots of activities and a huge festival in the Stadspark!\n\nhttp://www.bevrijdingsfestivalgroningen.nl/english",
            "reactions": [
                0,
                32,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-03T16:12:45+0000",
            "message": "Hallo iedereen! 5 minuten hulp gevraagd!\n\nWaarom helpen?\nDe kennis uit mijn onderzoek kan bijdragen aan een dialoog en wederzijds begrip. Op dit moment zijn het vooral de uitersten en extremen die een 'dialoog' voeren en het gesprek frustreren.\n\nWat houdt het onderzoek in?\nIk wil duidelijk krijgen welke overeenkomsten en verschillen er zijn tussen de Islamitische en Westerse cultuur in Nederland.\n\nWie?\nIk heb mensen nodig die vinden dat zij geheel of gedeeltelijk tot één van de twee bovengenoemde culturen behoren met een Nederlands paspoort. In totaal ten minste 100 voor elke cultuur.\n\nHoe kun je helpen?\nDoor middel van een aangepast vragenlijst in te vullen van de Nederlandse socioloog en psycholoog Geert Hofstede. \nEn vrienden te taggen die willen en kunnen helpen volgens jou! (Like, Share & Tag!)\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-03T12:12:37+0000",
            "message": "Student job: part time social media manager (+- 12 hours a week)\n\nThe one who finds me the right person for this part time job, \ngets a year of Spotify Premium!!\n\nAre you a native English speaker who would love to work in the field of online communication? Then Sevendots is looking for you! As a social media manager you create engagement and share inspiring content on all our online platforms. Because you can manage your own time, this job is easy to combine with studies or other activities. At Sevendots, you will have the opportunity to work alongside senior marketing professionals from all over the world. Interested? Click on the link below to find out more!\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-02T13:24:50+0000",
            "message": "APPLICATION for our 7th EucA Cambridge Summer School is finally OPEN!\n\nDiscover how you can be one of our 20 selected students to fly to Cambridge next September. You will have the unique chance to engage in thought-provoking debates with scholars, decision makers and other fellow students from all over Europe.\n\nRole plays, simulations and social activities will also contribute to make the Summer School a life changing experience!\nApplications must be sent no later than MAY 8TH.\nMore info at ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-02T12:38:27+0000",
            "message": "Op dinsdag 10 mei geeft Joost Ector bij de Academie voor Bouwkunst in Groningen een lezing over onder andere de betrokkenheid van Ector Hoogstad Architecten bij het ontwerp van de Zernikeborg voor de University of Groningen.",
            "reactions": [
                0,
                13,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-05-01T11:36:00+0000",
            "message": "I need scholarship please",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-30T15:11:55+0000",
            "message": "ProjectBay is a platform for students and clients to connect and execute projects. unlike internships,ProjectBay allows students to gain valuable skills alongside great companies without taking any time off their studies. Register now for a chance to win an ipad mini!\nhttps://www.youtube.com/watch?v=uPdhB9r6cJ0",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-30T07:41:08+0000",
            "message": "Help mij wo studerend Nederland! (Dutch only) \n\nNieuwsgierig naar nieuwsgierigheid? Ik wel!\nVoor mijn afstudeerscriptie over nieuwsgierigheid in relatie tot studieprestaties heb ik mensen nodig die mijn enquête willen invullen. \nJe kunt de enquête invullen via deze link:\nhttp://rug.eu.qualtrics.com/SE/?SID=SV_38jWxJHRsxYkRpj\nHet invullen duurt nog geen 10 minuten en kan heel gemakkelijk op je telefoon, tablet of pc! Je zou mij er enorm mee helpen. \n\nAlvast bedankt!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-30T04:18:24+0000",
            "message": "Why I skipped my senior year to travel the world!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-29T23:49:41+0000",
            "message": "hi my name is lady lopezz and I would like to take a master . i know that you have a agreement with pronabec in lima peru. i would like to a letter of aceptation for continue with apply and can give it to pronabec. Please I hope a answer quickly.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-29T11:23:35+0000",
            "message": "Is de universiteit nu begonnen met koffie-automaten waar werknemers niet uit mogen drinken? Je kan alleen betalen met de rugpas, en daar kan je voorzover ik kan nagaan alleen als student geld op zetten? Merk op dat de automaat die er was waar ik wel koffie uit kon krijgen ook maar direct is uitgezet.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-28T14:13:30+0000",
            "message": "Enig support voor GlobalDebout Groningen op 15 mei? https://www.facebook.com/events/1689208864667370/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-28T14:12:53+0000",
            "message": "Enig support voor GlobalDebout Groningen op 15 mei? https://www.facebook.com/events/1689208864667370/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-28T12:21:41+0000",
            "message": "WE ARE HIRING! ChapmanBlack is searching for new, enthusiastic employees to join our hard working, dynamic Team in London. Get a first impression of us and how we celebrate successes here: https://www.youtube.com/watch?v=8lx3NEthoCM Find out more about us: http://www.chapmanblack.com/ Feel like this could be a Team for YOU? - Get in touch with paul@chapmanblack.com today!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-28T08:20:38+0000",
            "message": "Georgia's first Deputy Minister yesterday spoke about a meeting with students of the University of Groningen: “Today we had a meeting with the students of MA program of the University of Groningen, visiting Georgia, and provided them with information regarding the activities carried out by the Ministry with respect to responding to IDP’s needs. In my opinion, it was a very interesting and interactive meeting, where questions were asked and opinions were exchanged. We also emphasized the importance of the EU-funded project that provides technical assistance to the MRA with respect to all processes when dealing with IDPs.”\n\nOne of the projects they discussed was Human Dynamic's delivery of support to the Ministry for Internally Displaced Persons (IDPs) in #Georgia.\n\nRead more about that project here: http://www.humandynamics.org/en/project/georgia-ministry-of-idps",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-27T21:58:41+0000",
            "message": "Congratulations University of Groningen!\nOne of the most amazing Erasmus universities. :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-27T13:31:40+0000",
            "message": "Hello. My name is Juan. Im a rep of PhD students at the International Institute of Social Studies, part of Eramus University. We are interesting in getting in touch with students reps in Groningen. Any advice or contact? Thanks",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-26T13:12:42+0000",
            "message": "Voor mijn afstudeeronderzoek aan de Hogeschool van Amsterdam met afstudeerrichting Media, Marketing & Publishing. Ben ik in opdracht van Het Grote Midden Oosten Platform op zoek naar jongeren in de leeftijd 13 tot en 24 jaar die social media gebruiken. Voor het kwantitatieve gedeelte van mijn onderzoek heb ik een korte enquête van 5 minuten opgesteld.\nJe zou mij heel erg helpen met het invullen van deze enquête en daarmee ben ik ook een stap dichterbij mijn hbo-diploma!\n\nIk zou het ook erg op prijs stellen als dit bericht zo vaak mogelijk gedeeld zou worden.\n\nAlvast bedankt,",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-26T12:00:53+0000",
            "message": "Are you ready for the King Day? It's tomorrow!\n\nCredit to Janmin Np, Student of University of Groningen",
            "reactions": [
                0,
                11,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T19:12:13+0000",
            "message": "IN NEED FOR HEROES!.....\n\nDear fellow students\n\nWe desperately need responses for our stats survey!\n please help us out by filling in this 15-minute test. \n Even if you feel like rushing it in 4 minutes we would be sooo grateful. \n\nEveryone attending University or University College is invited to participate. \n\nYou can start the survey by clicking this link:\nhttp://www.surveygizmo.com/…/Education-level-and-reading-sk…\n\nThank you very much.\n\nMark Visser, Rosalie Verwijst, Milan Minderhout, Gerjanne Hoek and Joël van Aalderink",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T14:32:15+0000",
            "message": "We celebrate #Kingsday on the 27th of April with festivals, music and street markets :D The University Library in the City Centre is closed that day..... don't forget to dress up in orange clothing! \n\nThumbs up for the King and Queen! ^^",
            "reactions": [
                0,
                54,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T13:38:01+0000",
            "message": "Spread the word: IEX Groningen organizes a free 4-hour workshop on becoming more creative and innovative, taught by a Harvard alumnus specialized in innovation networks. Sign up and learn!\n\n",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T12:55:23+0000",
            "message": "Hi, guys! \nMy friend and I are doing a research about the recycling behavior of students here in Groningen. We created an online questionnaire to understand it better, so it would help us a lot if you guys could answer it!! It’s really quick! smile emoticon smile emoticon\nHere’s the link: http://goo.gl/forms/HFVEFtRBC3\nThanks a lot",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-25T09:57:26+0000",
            "message": "IN NEED FOR HEROES!.....\n\nDear fellow students\n\nWe desperately need responses for our stats survey!\n\nplease help us out by filling in this 15-minute test. \n\nEven if you feel like rushing it in 4 minutes we would be sooo grateful. \n\nEveryone attending University or University College is invited to participate. \n\nYou can start the survey by clicking this link:\n\nhttp://www.surveygizmo.com/s3/2708606/Education-level-and-reading-skills\n\nThank you very much.\n\nMark Visser, Rosalie Verwijst, Milan Minderhout, Gerjanne Hoek and Joël van Aalderink",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-22T10:00:00+0000",
            "message": "FameLab host Bart van der Laar of Science LinX at the University of Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-22T10:00:00+0000",
            "message": "Timothy Sondej, FameLab finalist of University of Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-22T10:00:00+0000",
            "message": "Ludo Cornelissen, FameLab finalist of University of Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-22T10:00:00+0000",
            "message": "Nicole Mascarenhas, FameLab finalist of University of Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-21T16:15:20+0000",
            "message": "No te pierdas la oportunidad para hablar con los representantes de la University of Groningen que participarán el día de 22 y 23 de abril en la 17a Feria de Posgrados de Calidad CONACYT en el WTC de la Ciudad de México y el 27 de abril en Querétaro.\nHorario de la feria: de 11:00 a 18:00. ¡¡Entrada libre!!",
            "reactions": [
                0,
                9,
                2,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-21T12:59:58+0000",
            "message": "Skript Historisch Tijdschrift is vernieuwd! Plus deze maand een interview met promovdenus Raf Praet en een artikel van Geschiedenis student Nick Wever die meedeed aan de Skriptieprijs 2015, beiden van de universiteit van Groningen. Aanschaffen kan via de webshop van Athenaeum, abonnee worden via de site van Skript: http://www.skript-ht.nl/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-21T12:06:34+0000",
            "message": "- SOLLICITEREN KAN NOG TOT MAANDAG 2 MEI 12:00 UUR -\nDe Groninger Studentenbond zoekt een nieuw bestuur! Vijf enthousiaste mensen die zich een jaar willen inzetten voor de belangen van hun Groningse medestudenten.\nLijkt het jou wat om met de gemeente te vergaderen, een kroegcollege te organiseren of studenten helpen op te staan tegen hun huisbaas? Dan is een bestuursjaar bij de GSb iets voor jou!\nMeer weten? Kijk op: http://groningerstudentenbond.nl/over-de-gsb/vacatures/bestuur-2016-2017/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-19T15:59:22+0000",
            "message": "Nog geen plannen deze zomer? Check nu gauw deze gave SurfRoadtrip, voor jou en jouw vrienden! http://www.surfawhile.com/surfroadtrip.html\n\nOok biedt SurfaWhile surf- en taalreizen op maat aan, het hele jaar door. Dit sluit ideaal aan op jouw studieactiviteiten!",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-19T12:58:27+0000",
            "message": "Are you coming over to Cape town for your internship? LIKE US!!\nWe have nice and affordable rooms available",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-19T12:53:28+0000",
            "message": "Hello to all the Dutch-speaking people out there! I am currently part of a research group that is conducting a study on Instagram posts. It would mean a great deal to us if you could spare 10 minutes of your time and go through our questionnaire! Here's the link: \n\nhttps://tilburghumanities.eu.qualtrics.com/jfe/form/SV_6R0CbsRJYOJw1dH\n\nIf you have any follow up questions to the study, feel free to contact me: a.u.probst@tilburguniversity.edu\n\nThank you very much!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-19T09:05:32+0000",
            "message": "de Volkskrant\n\nLandelijke Studentenvakbond - LSVb University of Amsterdam / Universiteit van Amsterdam Vrije Universiteit Amsterdam Universiteit Leiden De Nieuwe Universiteit Wageningen Wageningen University & Research centre Technische Universiteit Delft (TU Delft) Utrecht University De Nieuwe Universiteit Groningen University of Groningen",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                3,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-18T21:55:51+0000",
            "message": "Hey, opzoek naar een leuke studio/appartement in de buurt van UMCG die ik graag zou willen huren per 01-07 of 01-08. Kan iemand mij hiermee helpen?\nAlvast bedankt!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-18T19:19:35+0000",
            "message": "Zou een eerstejaars Life Science & Technology student mij kunnen helpen? Ik wil volgend jaar graag LS&T in Groningen studeren. Graag wil ik nog wel een dagje meelopen voordat ik mijn keuze definitief vastleg. Zou iemand mij een dag op sleeptouw willen nemen?\n\nGroeten,\n\nMartijn den Hoed",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-18T14:22:52+0000",
            "message": "IEX Groningen \n\nA Free 4-Hour Workshop on Becoming More Creative and Innovative by Harvard Alumnus specialized in Innovation Networks! \n\nMore Information & Sign-Up Here: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-17T09:19:55+0000",
            "message": "Hi people.....I need some input!!\n\nI need to write a report using specific graph programs only available at the University.\n\nThe library workstations are not available due to renovations :/\n\nAre there other workstations in the city? \nHelpppp!! 😦😦😢😢",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T22:21:12+0000",
            "message": "Beste RUG student,\n \nIn samenwerking met Pon, Obvion en PostNL organiseren we Universiteitsstrijd Business. Bij Universiteitsstrijd Business strijden de vijf beste studenten van elke universiteit in Nederland tegen elkaar door op de finaledag (vrijdag 10 juni) aan een business case te werken. Vooraf krijgen de universiteitsteams een trainingsdag (donderdag 2 juni) van de partnerbedrijven, zodat ze goed voorbereid aan de finaledag beginnen. Op beide dagen kunnen studenten zichzelf in de kijker spelen bij de partnerbedrijven. Daarnaast ontvangt het winnende universiteitsteam leuke prijzen.\n \nBen jij een ambitieuze business student met potentie? En wil jij de RUG vertegenwoordigen in de strijd tegen de andere universiteiten? Meld je dan nu aan op business.universiteitsstrijd.nl.\n \n(Wij willen graag de jongeren meer betrekken bij bedrijven en organiseren met Pon, Obvion en PostNL universiteitsstrijd. Om Groningen hieraan deel te laten nemen, willen we dit graag op jullie Facebook pagina plaatsen. Voor meer informatie kunnen jullie bellen naar 0621885359)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T22:18:18+0000",
            "message": "Beste RUG student,\n \nIn samenwerking met Pon, Obvion en PostNL organiseren we Universiteitsstrijd Business. Bij Universiteitsstrijd Business strijden de vijf beste studenten van elke universiteit in Nederland tegen elkaar door op de finaledag (vrijdag 10 juni) aan een business case te werken. Vooraf krijgen de universiteitsteams een trainingsdag (donderdag 2 juni) van de partnerbedrijven, zodat ze goed voorbereid aan de finaledag beginnen. Op beide dagen kunnen studenten zichzelf in de kijker spelen bij de partnerbedrijven. Daarnaast ontvangt het winnende universiteitsteam leuke prijzen.\n \nBen jij een ambitieuze business student met potentie? En wil jij de RUG vertegenwoordigen in de strijd tegen de andere universiteiten? Meld je dan nu aan op business.universiteitsstrijd.nl.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T17:34:01+0000",
            "message": "RuG Pharmacy students! Anyone recognized the bike with pink floral bag bike parked near the golden building at ADL1 this Friday morning?? I misplaced lotsss of boxes of food in that bike 😭😭😭\nPlease let me know :'(",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T09:53:30+0000",
            "message": "Hello to all the Dutch-speaking people out there! I am currently part of a research group of Tilburg University that is conducting a study on Instagram posts. It would mean a great deal to us if you could spare 10 minutes of your time and go through our questionnaire! Here's the link: \n\nhttps://tilburghumanities.eu.qualtrics.com/jfe/form/SV_6R0CbsRJYOJw1dH\n\nIf you have any follow up questions to the study, feel free to contact me: a.u.probst@tilburguniversity.edu\n\nThank you very much!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T07:59:25+0000",
            "message": "Aaaaand UWP and eduroam are back up and running!",
            "reactions": [
                0,
                17,
                0,
                0,
                1,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-15T07:07:00+0000",
            "message": "We currently experience a massive UG internet malfunction! UWP and eduroam are not working. CIT is working on it.....",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T17:58:36+0000",
            "message": "https://web.facebook.com/superbessaywritersanswer/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T17:58:00+0000",
            "message": "https://web.facebook.com/superbessaywritersanswer/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T12:28:59+0000",
            "message": "Vacature Transaction Officer Dit is een hele leuke functie om te starten in de financiële sector. Het gaat om een functie bij het internationale onderdeel van één van de grote banken in Utrecht. Alle transacties van een bank moeten aan (internationale) wet- en regelgeving voldoen en moeten op de juiste wijze worden gerapporteerd aan de toezichthouders. Op de afdeling waar je komt te werken worden alle wereldwijde Trades verwerkt. Het is een leuke, informele organisatie met veel doorgroeimogelijkheden. Ik zoek een junior/medior met een HBO/WO opleiding die stevig in zijn/haar schoenen staat. Je hoeft nog geen ervaring te hebben, met een goed stel hersens en de juiste mentaliteit kom je er ook. Je hebt in deze baan veel contact met ‘de tegenpartij’ van transacties over de hele wereld. Het is daarom belangrijk dat je goed Engels spreekt. Goede kennis van Excel is een must. Interesse? Ik ben bereikbaar via Facebook, LinkedIn, ymke.vandam@brightstonegroup.nl of 0627858094.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T10:08:16+0000",
            "message": "We are looking for damn rocking and outstanding pathfinders like YOU, people who are making the difference. \nAs an unu pioneer you are the most important face to the outside and you are representing our mission and vision #embraceurbanlife. \nWe as unu developed and sell an electric scooter which is the perfect way to get arround your city.\nYou are the representative of unu and you will be the first to offer testrides in your city.  \n\nBe the first person who discover new and never seen spots in your city, implement a new way of life and inspire people with your authenticity.\n\nUnu + YOU = indescribably power!\n\nApply here:\nhttps://jobs.lever.co/unu/ffe6c9eb-86c9-43d8-8200-5d43c6903842\n\nhttps://www.youtube.com/watch?v=XzcPBNZO4B0",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-14T09:15:06+0000",
            "message": "Our gap year volunteers and school teams are from across the world from different backgrounds and ages. Whether passionate about education, childcare, health or environmental conservation you can join us. \nOur projects integrate global and cultural awareness with community project work and offer additional opportunities to continue learning while traveling and exploring the world around you.\nContact us at info@electiveafrica.com or +1(609) 375 8912 for more information on these service learning projects.\nYou can also visit our website at http://electiveafrica.com/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-13T06:46:29+0000",
            "message": "Werken/studeren in Groningen, wonen in Haren! Lichte moderne woning mét zonnige tuin. Topplek! Al voor €300,- per maand. Op 3 minuten loopafstand van het station, 10 minuten van Groningen centrum.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T17:45:43+0000",
            "message": "Altijd al een training studeren met dyslexie willen volgen, maar kan je de tijd er niet voor vinden?! Nu kan je de training ook in jouw eigen tijd, op jouw eigen locatie volgen en dat ook nog eens met korting! #student #dyslexie #050 https://www.dagpas.nl/groningen/producten/studeren-met-dyslexie-training-bij-guideline-trainingen/ (sorry only available in Dutch)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T15:55:47+0000",
            "message": "Dziś spotkanie Meet Biotech zagości w Poznaniu, ale to nie koniec atrakcji na ten tydzień :D\nW środę z Anią Drozd (Celther Polska) i Freek'em de Wijs (University of Groningen) widzimy się w Łodzi - o 19.00 w Piwoteka Narodowa. -> https://www.facebook.com/events/1596813003979727\nW piątek o biotechnologii będziemy rozmawiać z Szymonem Talbierzem (Svanvid) oraz Wojciechem i Janem Węsławskim (Uniwersytet Gdański) w Gdańsku - o 18.00 w Klub Buffet.-> https://www.facebook.com/events/1399892383643725/",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T15:03:40+0000",
            "message": "Who said you need to finish school before starting your career?\nNot these students from the University of Groningen #FLstudentsHE https://www.futurelearn.com/courses/students-higher-education",
            "reactions": [
                0,
                56,
                3,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-12T14:28:29+0000",
            "message": "Lost iPhone 5s (Black/Grey): My boyfriend left his phone on a train to Groningen last Friday (8th of April). The phone has a number of very special and irreplaceable pictures, videos and messages that we would be truly devastated to have lost. It has not been handed in at any of the stations. If anyone has any information about this please contact me. Thank you!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-11T17:52:09+0000",
            "message": "14m2 fully furnished room in Student house\nRent 360euros inclusive of everything\nApril 18-July31\nOpen for viewing on April16\n2mins from Groningen Main Railway station\nshare kitchen, bathroom and toilet with 4\nPm me for more details",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-10T15:21:18+0000",
            "message": "Vintage Kilo Sale A-kerk GRONINGEN 16 & 17 april !!\nPick & Mix 1000s of mens and womenswear items from the 70s-80s-90s, pay just 15 euro per kilo (no minimum spend).",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-10T15:16:44+0000",
            "message": "Vintage Kilo Sale A-kerk GRONINGEN 16 & 17 april !!\nPick & Mix 1000s of mens and womenswear items from the 70s-80s-90s, pay just 15 euro per kilo (no minimum spend).",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-08T21:05:57+0000",
            "message": "Animal Health Internship\nPerfect opportunities for are studying pre-veterinary science, animal science, biology, or a related field (Veterinary students also welcome). SPECIAL CONSIDERATION is given to those pursuing a degree in Shelter Medicine or Shelter Management.. We welcome interns of all levels of experience, whether you are on a gap year, career break, or a student looking for a summer internship. This is great opportunities for those who love animals and want more practical experience. Since opening in 2002, the dedicated staff have made a huge impact in the community by helping sick and injured animals, finding new homes for abandoned and sterilising stray pets.\nRead more\nhttps://www.facebook.com/erasmuspluswithamber/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-08T13:57:19+0000",
            "message": "Het Centre for Language Studies van de Radboud Universiteit en ik zouden je ontzettend dankbaar zijn voor je medewerking aan een groot internationaal onderzoek naar professionele communicatie. We zoeken hiervoor respondenten met minimaal een HBO-opleiding en Nederlands als moedertaal. Voor dit onderzoek, maximaal 30 minuten, willen we je vragen om verschillende geluidsfragmenten te beluisteren en te beoordelen. Als je meedoet aan dit onderzoek, maak je ook kans op 100 euro!\nVia onderstaande link kom je op het onderzoek terecht. Bij voorbaat heel veel dank, namens de Radboud Universiteit en mijzelf.\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-07T07:35:35+0000",
            "message": "Hallo Studenten! \n\nIk studeer dit jaar af aan de Hoge School voor de Kunsten Utrecht. Voor mijn afstuderen ben ik bezig met een documentaire over natuur simulaties. Morgen (vrijdag 8 april) neem ik op de Universiteit van Groningen een korte scene op in een virtuele vlindertuin. Hiervoor ben ik echter nog opzoek naar een figurant. Je hoeft enkel in de vlindertuin te staan en komt niet herkenbaar in beeld. Dit duurt waarschijnlijk van 15:00 tot 17:00. Je zou ons echt ontzettend helpen en krijgt van ons een flesje wijn! Stuur mij een berichtje of mail naar: sebastianlevimulder@gmail.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-06T11:28:43+0000",
            "message": "I think you have seen yourself what i had told you.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-06T08:51:14+0000",
            "message": "Because everybody loves a European adventure.... In Groningen of course! :-)\n\nhttps://citymaps.com/u/citymaps/europes-11-most-overlooked-underrated-small-cities/d5732dec-c6ff-4eb8-a82a-435072d685fa",
            "reactions": [
                0,
                125,
                5,
                0,
                1,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-05T15:44:15+0000",
            "message": "Story4.us/TroyKirk",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-05T09:34:32+0000",
            "message": "Hoi allemaal, voor mijn afstudeer scriptie heb ik STUDENTEN nodig die mijn onderzoek (anoniem) zouden willen invullen. De vragenlijst is in het Engels en duurt nog geen vijf minuten! Hierbij de link: http://aylala.wix.com/thesissurvey Alvast bedankt! :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-05T09:22:37+0000",
            "message": "SALE! Yay! Get your UoG gear now at the University store for up to 50% off! :-D\n\nhttp://shop.housing.rug.nl/shopuw/en-uk/",
            "reactions": [
                0,
                26,
                0,
                0,
                1,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-04T14:56:12+0000",
            "message": "An excellent opportunity for students and teachers to de-stress from busy classes and studies!\n\nhttps://www.facebook.com/Yoga-in-the-Park-Groningen-1008374002576197/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-04T13:52:49+0000",
            "message": "KINDERCOLLEGES VAN DE RUG STARTEN VANDAAG\nTienduizend basisschoolkinderen in Nederland en België starten vandaag, 4 april, met de online lessenserie ‘Wetenschapper in de klas’ van de University of Groningen (RUG). Leerlingen van groep 7 en 8 kunnen zeven weken lang online colleges volgen over bijv. het heelal, rechten en filosofie. De RUG is de eerste Nederlandse universiteit die een dergelijk programma voor kinderen lanceert. http://iturl.nl/snjzAvN",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-04T10:33:56+0000",
            "message": "Wow! Thank you TOREN - Tourism Research Network Northern Netherlands, University of Groningen, Sofie, Reimer, Sophie, Milan, Till, Jana, Rica, Madelon, Nurzhan, Melisse, Annelies & Tessa.",
            "reactions": [
                0,
                9,
                2,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-02T21:24:29+0000",
            "message": "Why is it again, that scientific papers are not a 100% freely accessible? \nIt's a pity to realize that even if I am motivated to self educate after BA graduation, there are almost no free sources of research papers provided... you need to pay for it. Thats how we give world citizens the tools to develop and progress? I think we should make a difference here. What about a life long license for graduates of the RUG? :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-04-01T08:12:26+0000",
            "message": "Aankomende zondag 3 april doet het wielerpeleton 'Vlaanderens Mooiste' aan, oftewel de Ronde van Vlaanderen!\n\nWie weet krijgen we in de 100ste editie van deze voorjaarsklassieker, na Adrie van der Poel in 1986, met Niki Terpstra weer een Nederlands winnaar.\n\nAl met al is het wielerseizoen in volle gang. Elmer Sterken en Gerard H. Kuper van University of Groningen en het Sport Science Institute Groningen analyseerden limieten van het Union Cycliste Internationale - UCI werelduurrecord en limieten in wereldrecords voor baanwielrenners.",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-31T15:59:34+0000",
            "message": "New Master's course at SLU, Sweden this autumn - Ecology for fish management and conservation\n\nApplication until 15 April\nPlease spread!\n\nhttps://www.facebook.com/Ecology-for-Fish-Management-and-Conservation-461728920688993/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-31T12:22:21+0000",
            "message": "Hoi ,\n\nWil jij € 60,- verdienen met een marktonderzoek over alcohol?\nMeld je dan nu aan!\n\nMeer informatie:\nF: https://www.facebook.com/MP-Werving-540663166115848\nT: 033-3033135\nE: respondent@mpwerving.nl\nW: www.mpwerving.nl",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T18:51:07+0000",
            "message": "https://www.youtube.com/watch?v=BkWv4Wu6_9U\n\nWelcome to Music Platform to appreciate the music performance of Doris Tsai \n(Tung-Li, Tsai)\n\nFacebook：https://www.facebook.com/tsai.doris.37",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T14:47:41+0000",
            "message": "Dear medical students worldwide,\nWe are delighted to present you the leading and the biggest annual medical summer school in Indonesia, ITMSS (International Tropical Medicine Summer School) that will be stepping on the 12th year this year! This program will be held on August 1st – 18th, 2016 in Yogyakarta, Indonesia.\nThis year we are bringing \"Tropical Medicine In Indonesia’s Primary Health Care System\" as our theme and our three main topics are all about Malaria, Dengue Hemorrhagic Fever, and Tuberculosis.\nITMSS itself has two main activities, which is educational and non-educational programs. The educational program includes: Lecture by experts, Tutorial, Skills Lab, Lab Practice, Plenary Discussion, Primary Health Care Visit, Hospital Visit, Community Health Center Visit and Community Work. The non-educational program is all about fun, such as ceremonies agenda (Welcoming Ceremony, International Night, and Farewell Ceremony), Cultural Class (Dancing, Music, Cooking and Martial Art Class), and Social Programs to many tourism objects like Borobudur Temple, Beach Camp, Rafting, Ramayana Ballet, and many other tourism objects.\nThis third batch registration opens from March 27th - April 27th, 2016.\n\nYou can find our Guideline, Application Form, and Poster attached on this email, on our website, or by visiting this link bit.ly/itmss2016 \nIf you have any questions about our program, do not hesitate to contact us by email! We will be so glad to answer your email!!\nDON’T MISS THIS PRECIOUS CHANCE! SEE YOU IN INDONESIA VERY SOON!!\nFor more information,\nWebsite: itmss.umy.ac.id \nEmail: itmss.indonesia@gmail.com \nFacebook: Itmss Summerschool\nTwitter & Instagram: @itmss_umy",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T13:29:52+0000",
            "message": "Check it out: Groningen in 1919.... :-)\n#nothingtopsGroningen",
            "reactions": [
                0,
                1595,
                91,
                2,
                29,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T09:56:37+0000",
            "message": "Lilianne Ploumen, Minister for Foreign Trade and Development Cooperation, is visiting the University of Groningen to discuss international corporate social responsibility, the TTIP EU-US trade agreement, and migration with students!\n\nRegister here: \n\nhttps://www.facebook.com/events/574609429361272/",
            "reactions": [
                0,
                32,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T07:33:39+0000",
            "message": "Hello",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-30T07:29:33+0000",
            "message": "My Names are Kasim Baba ABUBAKAR , I studied B.Sc Microbiology from Nigeria. And I want to further my studies in this University(Groningen) . I want to apply and don't  know the procedures. Thank you.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-29T17:48:20+0000",
            "message": "Are you coming to Cape Town for a minimum of 6months. I have the perfect room for you in Mouille Point from the 5th of April.\nRoom with balkony, R7700 incl. everything and ones a week a cleaning lady",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-29T06:50:47+0000",
            "message": "Appeal simple Ukrainian girl to the Netherlands!\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-28T14:27:52+0000",
            "message": "Modern experiments about intellect of tits. Clever blue tits demonstrated difficult an exercise. Video https://youtu.be/UkYjxp33Kuw and https://youtu.be/t60rE3C4lkg.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-28T12:21:55+0000",
            "message": "'Zomertijd levert vooral nadelen op' (?)\n\nIn de nacht van zaterdag op zondag gaat de zomertijd in: de #klok gaat een uur vooruit. Al jaren wordt de discussie gevoerd of de #zomertijd niet beter kan worden afgeschaft. De nieuwssite NU.nl vroeg experts naar hun mening.  \"Ik denk dat we de zomertijd beter kunnen afschaffen\", stelt onderzoeker naar humane #chronobiologie aan de University of Groningen  Marijke Gordijn. \"Wetenschappelijk gezien zijn er genoeg bewijzen dat het overgrote deel van de bevolking last heeft van de overgang. #biologisch\n\nLees meer hierover op:\nhttp://www.ouderenjournaal.nl/home/de-zomertijd-levert-vooral-nadelen-op/",
            "reactions": [
                0,
                13,
                0,
                0,
                0,
                0,
                2,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-27T10:53:16+0000",
            "message": "The University Which I would recommend to all I know to go and study.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-26T17:43:37+0000",
            "message": "Aruba Tango Festival 2016\n\nYour early bird packages are now available at \nhttps://www.arubatangodiferente.com/shop/\nRegister and share with your network\n\nLooking forward to share with you at \nAruba Tango Diferente 2016",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-25T11:20:02+0000",
            "message": "Maak jij in Groningen een andere economie met een regionale munt mogelijk, die wel duurzaam is? https://www.facebook.com/events/584005805085700/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T17:06:03+0000",
            "message": "Den heutigen Welt-Tuberkulose-Tag nahm ich zum Anlass, um mich mit Medizinern des Pius Hospital, der Ammerland Klinik und der University of Groningen über die praktischen Erfahrungen mit der Krankheit auszutauschen. Nach dem Gespräch schauten wir uns die Lungenklinik an. Mit dabei waren auch der Oldenburger Historiker Alfred Fleßner und die Pius-Geschäftsführerin Elisabeth Sandbrink.",
            "reactions": [
                0,
                13,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T15:23:10+0000",
            "message": "Hille Van der Kaa en Eefje Op Den Buijsch geven college over Data- & #Robotjournalistiek aan de studenten van Bart Brouwers  (University of Groningen )\nhttps://twitter.com/brewbart/status/710821793074946048",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T09:39:59+0000",
            "message": "We continue with our theme #TravelinTimesofTurmoil #PlacesofTurmoil On the same day as the attacks in Brussels, 22 March 2016, Dr. Erin Wilson director of  Centre for Religion, Conflict and the Public Domain at the University of Groningen, and Professor William Cavanaugh discuss the question whether religion causes violence: \" ‘religion’ is the problem, but not in the way we often think it is. ‘Religion’ is the problem because we in Euro-American contexts have made it the problem. We have interpreted our history in such a way as to argue that there is something that we can label as ‘religion’ and that it is the fundamental thing that divides people. We make ‘religion’ and ‘religious people’ into something that is clearly identifiable, that is fixed and unchanging across time and space, so that we can contain them and exclude and marginalize them from politics and public life.\"\nhttp://religionfactor.net/2016/03/23/the-problem-is-religion-but-not-in-the-way-we-think/",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T09:17:46+0000",
            "message": "Are you coming over to Cape Town to do your internship??\nLike Kamer in kaapstad, we have rooms available:)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-24T08:45:57+0000",
            "message": "Found on the bicicle path towards Zernike.\nDelivered at receptiondesk Nijenborg 4.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T20:16:15+0000",
            "message": "I \"grandi numeri\" da soli non basterebbero a spiegare la nostra soddisfazione per l'opening della mostra DALLE POMPTINAE PALUDES ALL'AGER POMPTINUS. ARCHEOLOGIA E STORIA DELLA PIANURA PONTINA | Le ricerche archeologiche del GIA: lo spiegano invece i vostri sguardi attenti ed ammirati, le vostre domande, la presenza dei bambini e l'interesse che sta crescendo giorno dopo giorno intorno a questo progetto.\nUn bilancio davvero positivo che premia il nostro impegno, la ricerca degli studiosi Timon De Haas e Gijs Tol della University of Groningen, la professionalità dell'archeologa Carmela Anastasia. \nUn ringraziamento sentito all'Ass.re Patrizia Sperlonga per il grande sostegno, al Sindaco Eligio Tombolillo e a tutti gli amministratori che ci hanno supportato. Un ulteriore grazie alla Soprintendenza per i Beni Archeologici del Lazio, agli studenti del Dipartimento di Archeologia della University of Groningen, ai proprietari dei terreni situati tra le Migliare 52 e 48 che hanno seguito con entusiasmo e curiosità le indagini compiute nelle loro proprietà, sia in superficie sia nel sottosuolo, mediante l'uso di sonde.\nE ancora grazie a tutti voi che avete partecipato e a Materiaprima Osteria Contemporanea per averci deliziato in questa importante serata.\nUn’esperienza fatta di impegno, competenza, volontà, collaborazione e voglia di fare bene per la propria comunità e non solo! Un successo che ci sprona a fare ancora e meglio, per la diffusione e la tutela della cultura nella nostra comunità.",
            "reactions": [
                0,
                11,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T15:12:46+0000",
            "message": "Looking for an Intern in Business Development Netherlands? Are you in love with fashion, Start-Ups and Berlin. Then send us your application at jobs@lesara.de",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T12:53:03+0000",
            "message": "Lianne Jensema en ik zijn nog opzoek naar respondenten voor ons onderzoek in het kader van onze Master Communicatie en Organisatie. Zouden jullie onze enquête in willen vullen? Het duurt maar 10 minuutjes en wij zijn je eeuwig dankbaar!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T10:28:37+0000",
            "message": "NEDERLANDERS: Ik heb jullie hulp nodig! \nIk ben studente Nederlands en nu bezig met mijn eindwerkstuk en wil daarom graag een peiling houden, om jullie meningen (en die van andere Nederlanders) ten opzichte van het thema te leren kennen. (Thema is het Clingendael onderzoek van 1993 en het huidige duitslandbeeld.) \n\nVerspreid deze link alstjeblieft!!! Iedereen moet meedoen (oma, opa, vriendin, ooms en tantes) !! \n\nVolg de link :)\n\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T09:36:26+0000",
            "message": "Looking for #studyabroad programs. It's golden opportunity for you. ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-23T08:29:36+0000",
            "message": "Join the Groningen Urban Trail event, and get to run THROUGH the Harmony and Academy building :-)",
            "reactions": [
                0,
                21,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-22T14:49:47+0000",
            "message": "United Academics organiseert 2 en 3 juni een grote internationale conferentie in het KIT gebouw over Open Access. Wij hebben een beperkt aantal vrijkaarten beschikbaar voor studenten. Meer info en registratie is te vinden op www.openaccess.amsterdam.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-22T11:47:57+0000",
            "message": "Voor alle vintage liefhebbers in het hoge noorden!\n We zijn er weer op 16 en 17 april met een Vintage Kilo Sale in de Aa-kerk in Groningen smile-emoticon\nhttps://www.facebook.com/events/455496544646603/",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-19T11:00:00+0000",
            "message": "Tymon De Haas & Gijs Tol / University of Groningen\n\nCarmela Anastasia",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-19T11:00:00+0000",
            "message": "Dott. Gijs Tol / University of Groningen",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-19T11:00:00+0000",
            "message": "Dott. Tymon De Haas / University of Groningen",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-18T16:34:56+0000",
            "message": "Adviseurs van Magnitude Consulting verzorgen college voor studenten Rijksuniversiteit Groningen » http://goo.gl/7euhN6",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-18T11:56:42+0000",
            "message": "#MarsOne a new home or a suicide mission? Would you volunteer for a one way ticket to Mars? Read out all about it on pg 25 of the Winter 2016 issue of The Nexus Magazine\nhttps://issuu.com/christianskrivervik/docs/nexus_magazine_winter_edition_2015-/22",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-18T11:53:51+0000",
            "message": "How much does your technology know about you? Know your privacy rights and how to use them! #TBT to the Winter 2015 issue and find out more on page 21 of The Nexus Magazine \nhttps://issuu.com/…/d…/nexus_magazine_winter_edition_2015-/1",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-17T12:22:46+0000",
            "message": "Interested in joining the new board of ESN? :-)",
            "reactions": [
                0,
                20,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-16T11:30:33+0000",
            "message": "Wir sind überwältigt von dem grossen Interesse am Tag der offenen Tür (Freitag, 18. März)! Leider müssen wir deshalb die Anmeldung schliessen.\n\nAn alle die es noch rechtzeitig geschafft haben sich anzumelden und noch ein paar Tage länger bleiben wollen, schaut doch mal hier vorbei was Groningen noch so zu bieten hat: toerisme.groningen.nl/de\n\nEuer D-Team der University of Groningen",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-16T10:47:00+0000",
            "message": "Interested in knowing more about Google Apps? Sign up for the #GoogleforEducation conference :-)\n\nFYI: Early bird promo ends March 31!",
            "reactions": [
                0,
                12,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-16T09:31:43+0000",
            "message": "Gisteren dook een spook uit het verleden weer eens op; Nederlandse sportploegen en strafschoppen. PSV sneuvelde in het zicht van de kwartfinale van de UEFA Champions League in de strafschoppenreeks. \n\nDr. Marije Elferink-Gemser van University of Groningen en het Sport Science Institute Groningen onderzocht samen met haar Noorse collega dr. Jordet hoe topspelers omgaan met strafschoppen tijdens een groot toernooi.",
            "reactions": [
                0,
                13,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-15T15:01:38+0000",
            "message": "Schrijf je nu in met jouw Hogeschool of Universiteit voor het 'College Voetbal' seizoen 2016-2017!\n\nhttp://voetbaleventz.nl/highschoolcollege/articles/article1.html",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-15T11:56:00+0000",
            "message": "Why procrastinators procrastinate ;-)\n#deadlinestress",
            "reactions": [
                0,
                289,
                9,
                2,
                0,
                0,
                1,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-14T21:56:43+0000",
            "message": "In our world, this is a car.\nIntroducing the world’s first four-wheel drive molecular car, created by prize-winning Professor Ben Feringa. Being able to control motion at the nano-scale is a key step to precision medicine. In the future, a nano car could save your life. #ThinkBold",
            "reactions": [
                0,
                20,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-13T12:43:00+0000",
            "message": "This week: Master's Week @University of Groningen\n\nIn our world, these are training shoes. \nTwo weeks of walking on these shoes will shorten your calf muscles. This insight helped Professor Bert Otten gain a better understanding on how the recovery process after an accident or surgery could be improved. #ThinkBold",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-12T10:43:30+0000",
            "message": "How much does your technology know about you? Know your privacy rights and how to use them! #TBT to the Winter 2015 issue and find out more on page 21 of The Nexus Magazine \nhttps://issuu.com/christianskrivervik/docs/nexus_magazine_winter_edition_final",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-11T23:45:08+0000",
            "message": "La semana que entra tendremos 3 actividades interesantes acerca de estudiar en Holanda! El calendario de todos los eventos lo encuentras en www.nesolatinoamerica.org/eventos \n\nLUNES\n#webinar de la University of Groningen sobre su maestría en 'Environmental and Infrastructure Planning'\nInfo: www.nesolatinoamerica.org/eventos/webinar-rug-planning\nRegistro: http://bit.ly/webinar-rug-planning\n\nMARTES\n#webinar sobre '¿Por qué estudiar en Holanda?\nInfo: www.nesolatinoamerica.org/eventos/webinar-por-que-holanda\nRegistro: http://bit.ly/webinar-por-que-holanda\n\nJUEVES\n#Plática en la oficina de #NesoMexico sobre estudiar en Holanda\nInfo: www.nesolatinoamerica.org/eventos/mexico-presentacion-por-que-estudiar-en-holanda\nRegistro: www.nesolatinoamerica.org/confirmar",
            "reactions": [
                0,
                10,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-11T12:58:05+0000",
            "message": "Are you a (inter)national student with dyslexia? Always wanted to know what your strengths are? How you can learn efficiently? How you can use your strengths while learning? Find out during the training 'studying with dyslexia'.\n\nBut I know that the life of a dyslexic student can be busy and chaotic, therefore it is now also possible to follow the course 'studying with dyslexia' online (Dutch only).\n\nMore information? Take a look at: http://guideline-trainingen.nl/dyslexie/onlinetraining.html",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-11T12:47:42+0000",
            "message": "On the 15th of March, Wander Jager will give a lecture about David Bowie and the social phenomenon that he was and still is! \n\n\"Bowie was a hub, a sun in a solar system with many interesting planets. Being a British polite and at the same time an extravagant character, he was capable of connecting with a wide variety of people.\"\n\nThe RUG will post the link to the live stream on their website as soon as they go live, and it will be available via our social media as well. The live stream is accessible from any device. You can also download the Periscope app in the AppStore or the PlayStore and find them under the name: University College Groningen.\n\nUniversity of Groningen",
            "reactions": [
                0,
                26,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-11T12:25:10+0000",
            "message": "www.study4u.eu recommends: University of Groningen!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-11T11:22:00+0000",
            "message": "Survey-time! What do you think about the new ACLO Station :-)?",
            "reactions": [
                0,
                10,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-10T16:54:53+0000",
            "message": "New Double Master Program focusing on \"Demography and Social Inequality\"\nInformation in English:  http://www.wiso.uni-koeln.de/de/international/double-masters-programmes/demography-and-social-inequality/\n\n— University of Groningen\n— University of Groningen - Faculty of Economics and Business",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-10T11:06:00+0000",
            "message": "Nothing to do on Pi Day? :-)\n\nhttps://www.facebook.com/events/239267636408844/",
            "reactions": [
                0,
                10,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-09T11:15:00+0000",
            "message": "Sign your team up for the Lauwersloop 2016 this May :-)!\n#startLeeuwarden #finishGroningen",
            "reactions": [
                0,
                21,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-09T10:04:58+0000",
            "message": "WE ARE HIRING! ChapmanBlack is searching for new, enthusiastic employees to join our hard working, dynamic Team in London. Get a first impression of us and how we celebrate successes here:https://www.youtube.com/watch?v=8lx3NEthoCM Find out more about us: http://www.chapmanblack.com/ Feel like this could be a Team for YOU? - Get in touch with paul@chapmanblack.com today!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T17:31:00+0000",
            "message": "Interested in the work of United Nations? In biodiversity, climate change and sustainability? Then join the following event: MUN: Conference on Environment and Sustainable Development. 150 young people from all over the world will come together to discuss the future of our planet, sustainability and the protection of natural ressources and landscapes. Be a world leader for one day and achieve what THEY didn't: drafting an international convention: Apply now: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T14:51:22+0000",
            "message": "Donderdag 10 maart vindt het jaarlijkse Kunstencongres van Studievereniging IK in samenwerking met Arts in Society plaats in de Doopsgezinde kerk. Dit jaar is het thema 'Kunst & Tijd', en er zullen lezingen worden gegeven door Joke Hermsen, Huub van 't Hek, Leo Delfgauw, Krina Huisman, en Thijs Lijster. \n\nStudievereniging IK Conference committee IK University of Groningen",
            "reactions": [
                0,
                12,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T10:11:52+0000",
            "message": "A new post on our NIA blog by our guest researcher Han Borg from the University of Groningen",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-08T08:57:50+0000",
            "message": "There have been some rumors about Master selection at the UG. This movie provides some factual information about the current status of the debate :-)",
            "reactions": [
                0,
                13,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-07T11:40:00+0000",
            "message": "Which Master's degree has your name on it :-)?\n\nIn our world, this is a time machine.\nCombining cutting-edge technology in artificial intelligence and the latest research in ancient handwriting, professor Mladen Popović reads back in time to study the Dead Sea Scrolls and discover what life was really like 2,000 years ago. #ThinkBold",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-06T14:25:58+0000",
            "message": "https://www.facebook.com/syrianfood2016/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-05T16:18:59+0000",
            "message": "Hi everyone! I'm doing a research project on sport participation and squash in particular amongst university students in Amsterdam and Groningen. It would be really helpful if you could take 5 minutes to fill in my survey! Thanks in advance! :) ",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-05T11:32:00+0000",
            "message": "Things you only know when you've studied in Groningen :-)\n#nothingtopsGroningen",
            "reactions": [
                0,
                609,
                24,
                1,
                2,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-05T07:27:32+0000",
            "message": "🌟 Hi! Just one minute! FLEXIBLE HOME-BASED JOB FOR ALL! \nSorry if my information bothers you! \nWe’re looking for Online English Teachers in TOPICA EDTECH GROUP, the leading online training organization in Southeast Asia.\nDo not need to go to class, prepare any documents or materials before teaching. Please inbox me for more information or send me your CV/ Resume/contact info to my email: quyenadt@topica.edu.vn.\nSkype: nessie99991\nMany thanks!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-04T16:21:20+0000",
            "message": "WANTED - Digital Marketing Officer\nAre you interested in Digital Marketing?\nStart date: April 2016 - duration 6 months\n\nThe host company is looking for a student to play a leading role in further developing an effective and efficient ONLINE STRATEGY across various internet, social media and digital marketing platforms so as to build awareness of their business and generate new business opportunities. \n\nFind out more about the vacancy description on our website:\nhttp://www.ispo.co.uk/students/540/bbt-digital-marketing-officer\nInterested?  Please register with your CV on our website:\nhttp://www.ispo.co.uk/students/21/my-account-register\n \nOr send an email to: ispo@emc-dnl.co.uk",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-04T13:58:18+0000",
            "message": "Christian existentialism is a theo-philosophical movement which takes an existentialist approach to Christian theology. The school of thought is often traced back to the work of the Danish philosopher and theologian Søren Kierkegaard (1813–1855), who is considered the father of existentialism. Philosophy introduces us to the very essence of life. «Has science lost its love for wisdom?» They say human consciousness is higher, and do not fit nature. Man strives towards justice and meaning that cannot be achieved - and therefore humanity needs what nature cannot provide. Is it then natural to seek meaning beyond nature and rationality?\n\nThere are differences between thinkers that can be classified as existentialists, but still they all claim that reality is partly absurd; it can't be understood only with the use of reason, and that one therefore must use non-rational methods such as faith, feelings, intuition, desire, will, etc. The human inability to find intrinsic value – to seek a higher or deeper purpose in life – is the rational mind brought up believing we're entirely rational beings. The absurdity in existence itself has no meaning, and we must learn to bear with it. That is simply because we are inexperienced. In the end it adds up to subjective truth – which cannot be directly understood. Indirect communication requires appropriation on the part of the receiver. The receiver must experience to understand. Or else it occurs as limitations within the language, leading to misunderstanding and people who criticize others for their own lack of understanding. Subjective truth is composed by introspection and experiences, not propositions or perceptions of the external world. History, science, and speculative philosophy – all deal with objective knowledge, which can be communicated directly and understood without experiencing personally what is being communicated. And for those entirely rational beings, actually they are living in denial. People operate using two separate systems for information processing: analytical-rational and intuitive-experiential. The analytical-rational system for information processing, is covered by the intuitive-experiential, which is fast, guided by emotion and past experience, requires little in terms of cognitive resources, it is especially equipped to handle the majority of information processing on a daily basis. Because you trust and believe in your intuition, it allows us to focus the limited capacity of our rational system on whatever requires our conscious attention at the time. And that's the very same thing as admitting to how false it is thinking we are entirely rational creatures. With that, your intuition is the typical compass. And often do we know what to do, but then don't do it. And that's simply being practical. Being practical is not the same thing as truth. Which means your intuition was giving you a sense of direction. Chess players depend on intuition. Magnus Carlsen says, \"it’s hard to explain, sometimes a move just feels right.\" Engaging in deliberate practice – we aren’t just accumulating factual knowledge. Instead, we’re embedding our experience into our unconscious, so that even insanely complicated calculations can be made possible. Intuition is an essential capacity for Genius. Experts are actually profoundly intuitive. When experts evaluate a situation, they don't deliberately evaluate all the available options or analyze all the relevant information. And in crisis situations, armed forces, police, fire brigade, hospitals, etc. The analytical-rational is primarily for the inexperienced. Most of us can develop an intuitive decision style by gaining experience. Lack of experience is the reason nothing ever is reasonable enough to some people. And now they are doing nothing else than encouraging others to think more rationally. Actually, people have been doing this for centuries, in contrast to a rational sense which are guiding people from the inside, enabling them to set a good example. \n\nWhile objective facts are important, there is a second and more crucial element of truth, which is to be found in subjectivity. Objective truth is that which relates to propositions, that which has no relation to the existence of the knower. Objective knowledge can be communicated directly. Direct communication consists of statements that can be communicated and understood without appropriation, that is, without experiencing personally what is being communicated. While the one who \"sees himself in existence\" is engaged subjectively, as it appears to the one fleeing, he seems to be in charge of his own destiny, instead anonymous forces of society is the one choosing for him (in the current hegemony). Kierkegaard personifies an attitude with the average citizen. This is an individual who is unconsciously fleeing from the opportunity to live an authentic life. This average citizen often appears as \"morally superior\" to others, but really this is an unreflected individual. The individual are being swallowed up by social norms and others expectations, without even being aware of this. The result is that the individual becomes alienated, both from himselves and the society. An individual's values must be the result of an \"existential awareness.\" The important thing is to preserve the independence and responsibility in interacting with other people, and it's precisely this ability the character never did develop. (Matthew 22:39.)\n\nStill there is a widespread misunderstanding that there is an obvious correlation between knowledge and wisdom. When people from within a movement becomes alienated, they are barely corresponding to reality. Moving from subjective to objective, to a certain kind of movement, dealing with philosophical speculations. Somehow they call it science. And now they even claim philosophy to be dead. And it all boils down to what seeks to alienate us, that is what comes in between decent people. It is widely believed that God's existence neither can be proved nor disproved. The problem occurs when people becomes alienated from themselves and the society, trying to prove otherwise. Although there are many, or probably more of the real (and humble) kind of science people, this kind seeks to alienate us. Like political correctness, it manifests itself more as a form of behavior control rather than an effort to remedy the problems it ostensibly seeks to address. And with that, objectivism has totally falsified our conception of truth, by exalting what we can know and prove, while covering up with ambiguous utterances all that we know and cannot prove, even though the latter knowledge underlies, and must ultimately set its seal to, all that we can prove (Michael Polanyi). The belief that all of reality can be fully comprehended in terms of logic and rational thought is clearly not the case. Rationalists often say they acknowledge human limits and learn what they can within those limits. Well, the idea that the universe came out of “nothing” — it arose as a quantum fluctuation with literally no pre-existing state. No space, no time, no laws of nature, no anything, requires the greatest leap of faith in human history. Is that what it is all about, being rational and everything? In fact very little of the supposed mechanisms of how the universe came into existence spontaneously is published in scientific journals, instead, atheist scientists write their thoughts on the subject in popular-level books, presenting not tested science. It’s a philosophical speculation, which they apparently believes is so compelling they dont have to give any specification of evidence. Atheists, normally they need evidence, but science seeks to control. Well, you can’t get any evidence about what existed before space and time came into being. Sadly by now this kind have become just as dogmatic and fundamentalistic in their beliefs as the very notion of what is considered to be criticized. And just by the exalting of it, evolution becomes not an argument against God, it is just another process on earth. And it's all about the origin of life, a scientific problem which is not yet been solved. Around 96 per cent of matter and energy are in forms that we cannot directly detect. Dark energy is the most accepted hypothesis to explain the observations indicating that the universe is expanding at an accelerating rate, but they really have no idea what dark energy is. Nor do they understand Dark matter. Yet for many people today, dark matter and dark energy are every bit as real as what we can see. And it's not possible to test hypotheses beyond the observable universe, its total \"size\", age, the existence of parallel universes (multiverse) and similar ideas. let's face it, we don't know anything about the universe in the grand scheme of things. It is arrogant for modern man to assume any different. And according to genuine science, they may be able to discover the limits of quantum theory in the next decade or two. Einstein in particular never quite accepted it. ‘It seems hard to sneak a look at God’s cards,’ he wrote to a colleague, ‘but that he plays dice and uses “telepathic” methods (as the present quantum theory requires of him) is something that I cannot believe for a single moment. Einstein believed as Bell, to accept that quantum theory cannot be a complete fundamental theory of nature. The more science uncover ‘facts,’ the more they realize we do not know and the gap only gets bigger. Perhaps Kant, Kierkegaard and others had right, and what we think we know may simply reflect the categories of the human mind. We can perhaps only deal with things as they appear to us. How things are in themselves may forever be beyond our grasp. The bigger picture always goes deeper than rationality. Rationalists believe reality has an intrinsically logical structure. But according to the logical assumptions that science rests on, the notion of an infinite universe is impossible. Not only has science limits, but reason is a dead–end. In a three-dimensional reality such as ours, a limitation of the dimensions in any direction is a contradiction, there will always be something behind. Which well proves that dimensions is a purely subjective phenomenon. One should therefore reject all \"theories\" regarding infinite and rather use it purely subjective. And through the recognition of the irrational present, the door opens for the recognition of other paradoxes. Infinite is a knowledge of the unknown, eternal truth and the larger picture which transcends rationality, given rise to the sense of a world forever beyond our grasp. There's a difference in believing in science and being stuck in it. Faith in reason is simply being idealistic. And that is the reason the very authors now claim philosophy to be dead, it offers a threat to this kind of enterprise.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-04T10:00:56+0000",
            "message": "SUBMIT YOUR PROJECT IDEAS FOR ESA SUSTAINABILITY AWARD Your areas of interest fall into the thematics of environment, natural resources, agriculture, health and medecine, food sciences or one of the numerous other thematic linked with sustainability? Then, you should check this out! ------------------------------------------------------------------------ The European Space Agency is organising an Award focusing on Sustainability and Space and addressing all European students and young professionals under 30. The idea of the competition is to gather innovative Project Ideas on the very broad thematic of Space and Sustainability.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-03T19:43:47+0000",
            "message": "Las próximas 2 semanas tendremos cuatro #webinars programados!\n\nLunes 7 de marzo: TIAS School for Business and Society - regístrate en http://bit.ly/webinar-tias-business-school \n\nMartes 8 de marzo: Zuyd University of Applied Sciences - regístrate en http://bit.ly/webinar-zuyd\n\nLunes 14 de marzo: Master of Environmental and Infrastructure Planning en University of Groningen - regístrate en http://bit.ly/webinar-groningen-planning\n\nMartes 15 de marzo: ¿Por qué estudiar en Holanda?\n\nPuedes revisar el calendario y grabaciones de webinars pasados en www.nesolatinoamerica.org/webinars",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-03T18:55:27+0000",
            "message": "Dagblad van het Noorden Negen masters RUG als ‘top’ beoordeeld.\n\n'Negen masteropleidingen van de Rijksuniversiteit University of Groningen zijn door de Keuzegids Masters als topmaster beoordeeld'.\n\nhttp://www.dvhn.nl/groningen/Negen-masters-RUG-als-‘top’-beoordeeld-21159792.html",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-03T11:10:53+0000",
            "message": "Wil je je digitale marketing-vaardigheden verder ontwikkelen? Kom naar de Digitale Werkplaats van Google voor studenten op 16 maart in de Suikerfabriek. We kijken ernaar uit je daar te zien! Aanmelden kan via: https://events.withgoogle.com/digitale-werkplaats-groningen",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T18:56:58+0000",
            "message": "Ik weet niet of dit mag, maar zouden Nederlandse RUG studenten dit alsjeblieft in willen vullen en mij een berichtje sturen als je het hebt gedaan? Je zou me er super mee helpen. Het duurt nog geen 5 minuten. Alvast bedankt! ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T14:29:37+0000",
            "message": "MSc Nanoscience best Master in the Netherlands :-)!",
            "reactions": [
                0,
                355,
                7,
                1,
                10,
                1,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T10:28:12+0000",
            "message": "Just one minute! URGENT HIRING !!! FLEXIBLE HOME-BASED JOB OFFER!\nsorry if my information bothers you! \nLooking for Online English Teachers in TOPICA EDTECH GROUP, the leading online training organization in Southeast Asia ! \nYou do not need to go to class, prepare any documents or materials before teaching.\nPlease send me your CV/ Resume/contact info to my email: quyenadt@topica.edu.vn. \nMany thanks!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T10:21:46+0000",
            "message": "University of Groningen heeft top masters in de aanbieding. Negen wel te verstaan.",
            "reactions": [
                0,
                106,
                4,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T10:12:59+0000",
            "message": "URGENT HIRING !!! HOME-BASED JOB\n[ONLINE ENGLISH TEACHER]\nNo need to go to class, prepare any documents or materials before teaching. Just be who you are and bring conversational English to our humble students via our simple, modern and convenient teaching system. \nIf still inside you, excitement, adventurousness and desire of doing something different are screaming, see this job as a chance of change to live for yourself. \nPosition: ONLINE ENGLISH TEACHER in TOPICA EDTECH GROUP\nTOPICA EDTECH GROUP (topica.asia) is the leading online training organization in Southeast Asia, with thousands of students studying in various programs including TOPICA UNI, TOPICA NATIVE, TOPICA MILLION, etc. TOPICA NATIVE – our online English program for working people is looking for outstanding online English teacher \n1. DESCRIPTION - Position: Online English teacher - Work location: Home-based or whereabouts, depends on you. - Vacancies: 20 - Flexible class hours: self-picked from 16 hours of teaching/ day (8AM - 11PM GMT+7) \n2. BENEFITS \n- Competitive salary\n- Unlimited teaching hours to register \n- Flexible teaching schedule based on personal plans \n- Teaching at anywhere just with stable Internet connection \n- Full support (curriculum, teaching assistant, etc.) \n3. ELIGIBILITY\n- Have a confident and clear verbal communication \n- Have the stable, high-speed (at least 1 MB) internet connection and good sound capabilities with audio headset\n - Have BA degree or TESOL/CELTA/TEFL, teaching experience is preferable \n4. RESPONSIBILITIES \n- Teach conversational English skills for adults following provided lesson plans \n- Be punctual with high sense of responsibility \n- Correct grammar and pronunciation mistakes for students \n5. APPLICATION \nInterested applicants please send a CV to the ONLY following email address: quyenadt@topica.edu.vn\nPlease write the subject as follow: Online English Teacher_Full name \nSkype: nessie99991",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-02T07:45:37+0000",
            "message": "► Debat \"Associatie-overeenkomst EU-Oekraïne\" \n21-02-2016, Rotterdam\nSPREKERS:\nMARIT MAIJ ..........................................Tweede Kamerlid van de PvdA\nZ.E. KONSTANTINE SURGULADZE.......Ambassadeur van Georgië in Nederland.\nHUBERT SMEETS...................................redacteur, NRC Handelsblad\nHONORATA MAZEPUS..........................onderzoekster, Universiteit Leiden\n----------------------\nhttps://m.youtube.com/watch?v=UvHFjge6qrU\nhttps://www.facebook.com/newsru.nl/?ref=bookmarks",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T13:36:50+0000",
            "message": "Like deze pagina ;) 🍻\nhttps://www.facebook.com/collegestudentsbelike/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T13:11:34+0000",
            "message": "Management Events is now looking for students and fresh graduates for our internship program to start their career in the international business world!\n\nResearch Support Intern, Dutch market http://managementevents.com/jobs/oC7C2fw7/?s=Facebook_P\n\nEvent Production Intern, Dutch market http://managementevents.com/jobs/oNiA2fwr/?s=Facebook_P\n\nSales Support Intern, Dutch market \nhttp://managementevents.com/jobs/ogPB2fws/?s=Facebook_P",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T11:38:00+0000",
            "message": "Have you decided on your Master's degree yet :-)?\n\nSign up now: www.rug.nl/mastersweek\n\nIn our wold, this is the weatherman.\nPolar scientist Maarten Loonen fitted birds on Spitsbergen with geolocators to study their migration and ecological changes worldwide. Each summer Loonen collects data in the Arctic research base of the University of Groningen. In 2015 he led the largest Dutch polar expedition in history.",
            "reactions": [
                0,
                12,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T11:06:05+0000",
            "message": "We love your campaign, but in our world...",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-03-01T08:47:57+0000",
            "message": "The interior of the turf house byre, where the interior posts are only loosely connected to the tiebeams and the turf wall bears the weight of the roof. One of the questions in understanding the workings of turf construction is what the load-bearing capacities of turf walls are. In early February 2016 I set out with a colleague from Scotland (School of History, Classics and Archaeology, University of Edinburgh) to discuss and sample the turf house reconstruction that was built by the GIA (Groningen Institute for Archaeology) in 2014-2015.\n\n[Nederlands]\nIn februari werd in samenwerking met The University of Edinburgh het door de University of Groningen gereconstrueerde zodenhuis bemonsterd voor gedetailleerd technisch onderzoek.\n\nPhoto credit: Tanja Romankiewicz, University of Edinburgh.",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-29T18:23:37+0000",
            "message": "Today Neso Russia met with two enthusiastic alumni of University of Groningen and Russian management President's program living in Ekaterinburg- the capital of Ural region in Russia.They both are very passionate  about study in Holland and looking forward to keep in touch with the Dutch",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-29T11:42:50+0000",
            "message": "Have you filled out the National Student Survey yet? If not please do so :-)! \n#youropinionmatters",
            "reactions": [
                0,
                7,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-29T08:22:37+0000",
            "message": "On behalf of the organizers we happily announce the following conference: 'Finding the Present in the Distant Past: The Cultural Meaning of Antiquarianism in Late Antiquity'. Gent, 19th – 21st May 2016.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-25T11:35:00+0000",
            "message": "Thinking about which Master's degree you want to do?\n\nSign up now :-)!\n\nIn our world, this is a car.\nIntroducing the world’s first four-wheel drive molecular car, created by prize-winning Professor Ben Feringa. Being able to control motion at the nano-scale is a key step to precision medicine. In the future, a nano car could save your life. #ThinkBold",
            "reactions": [
                0,
                69,
                0,
                1,
                1,
                1,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-25T09:54:16+0000",
            "message": "ขอเชิญมาร่วมงานบรรยาย เรียนต่อ University of Groningen กรุณาลงทะเบียนผ่าน info@nesothailand.org  https://www.nesothailand.org/info-sessiom-university-of-groningen",
            "reactions": [
                0,
                22,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-24T23:24:27+0000",
            "message": "Learn English ANYWHERE. Use it EVERYWHERE.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-24T14:33:47+0000",
            "message": "If you are a student or a recent graduate, join us for the EuroEnviro symposium that will take place in Copenhagen in May! \n\nIt will be a great week of panels, conferences, workshops and social activities on the theme of the sustainable city!\n\nLearn more and sign up here: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-23T16:27:13+0000",
            "message": "Woensdag 24 februari vertoont het Groninger Forum om 20.00 uur The World According to Monsieur Khiar over fotograaf Jeroen Robert Kramer. De film ging in première tijdens IDFA 2015. Regisseur Sjors Swierstra is aanwezig voor een Q&A. Tickets: bit.ly/1QvokR4",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-23T12:37:57+0000",
            "message": "????Wie wil ons helpen????\nQuirine en ik zijn op zoek naar twee studenten die bezig zijn met hun bachelor aan een universiteit (eventueel master) in één van de volgende studies:\n•Informatica\n•Natuurkunde\n•Scheikunde\n•Scheikundige technologie\n•Sterrenkunde\n•Technische natuurkunde\n•Technische wiskunde\n•Wiskunde\n\nHet gaat om deelname aan een eenmalig kort experiment in Groningen waarschijnlijk in de maand maart. Volg jij één van deze studies of ken jij iemand die één van deze studies volgt, laat het ons weten! Je zou ons ENORM helpen!\nAlvast bedankt :D\n\nGroetjes,\nQuirine en Eline",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-23T08:48:47+0000",
            "message": "Twee alumni van de Hanzehogeschool Groningen hebben HackerOne opgericht, een beveiligingsadviesbedrijf dat programma’s en websites hackt ‘met een geweten’. Tegenwoordig zijn de Groningers gevestigd in Silicon Valley en dit stimuleert andere studentondernemers om groot te denken. Bekijk het item dat RTV Noord maakte bij Cube050, de incubator van de Hanzehogeschool Groningen en University of Groningen.",
            "reactions": [
                0,
                29,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-22T08:48:00+0000",
            "message": "Acting, painting, dancing, guitar lessons: Usva's got it all. Enroll for a course now!\n\nhttp://www.usva.nl/index.php?id=1&L=1",
            "reactions": [
                0,
                9,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-20T19:40:56+0000",
            "message": "Please I need answer\nWhy Metastatic Calcification, are mostly found in the kidney, stomach, lung, eyes and arterial walls?",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-20T14:31:32+0000",
            "message": "Hi.  I am a college student conducting a Math project on statistics.\n\nOur group is studying on the Relationship of Physical Attributes between Family Members.\n\nPlease take some time to fill out this form below:\nhttps://docs.google.com/forms/d/1HQTH1siwzAjRfOJVO4U4Pw_3Qnrt39qbX0vyrXDsD88/viewform\n\nThank you very much :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-19T22:45:39+0000",
            "message": "I wonder whether there is an interest group for painting 😂😂😂😂in the university 😋😋😋😋or learning Swedish anyway! Plz pm me if u know a clue😎",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-19T10:05:15+0000",
            "message": "Bussen op de Grote Markt: nu kan het nog, maar binnenkort waarschijnlijk niet meer. De gemeente Groningen wil namelijk de binnenstad gaan herinrichten. Over dit en meer gaat de uitzending, vanmiddag om 15.00 op RuG Radio. De uitzending is via deze link beschikbaar:\nhttp://www.let.rug.nl/avservices/radio/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-19T09:43:04+0000",
            "message": "For an article in the Dutch newspaper Metro I'm looking for international students to interview about the cultural differences between their home country and the Netherlands, and how you adapted to it. For that, I'd like to conduct an interview by phone or Skype somewhere between now and next week. So, if you're interested or you know someone who might be, please let me know!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-19T09:36:30+0000",
            "message": "WE ARE HIRING! ChapmanBlack is searching for new, enthusiastic employees to join our hard working, dynamic Team in London. Get a first impression of us and how we celebrate successes here:https://www.youtube.com/watch?v=8lx3NEthoCM Find out  more about us: http://www.chapmanblack.com/ Feel like this could be a Team for YOU? - Get in touch with paul@chapmanblack.com today!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-18T13:23:12+0000",
            "message": "Check out the new ESN Groningen Buddy Programme: a buddy for every international student coming to Groningen :-)\n\nInfographic by: Lijst Calimero.\n\nhttp://www.ukrant.nl/english/esn-buddy-program-improves.html",
            "reactions": [
                0,
                21,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-17T23:28:24+0000",
            "message": "ENACTUS GRONINGEN ZOEKT BESTUURS- EN PROJECTLEDEN!\n\nBeste student, wil jij ervaring opdoen in ondernemen en ben je maatschappelijk betrokken? Sinds februari van dit jaar zijn we bezig met het opstarten van een Enactus Team in Groningen. Enactus Groningen is onderdeel van het wereldwijde Enactus netwerk, een netwerk van studenten en leiders uit het hoger onderwijs en het bedrijfsleven (36 landen, 66.000 studenten) dat zich inzet voor sociaal ondernemen. Op dit moment zijn we op zoek naar enthousiaste en gemotiveerde studenten om ons team in Groningen te komen versterken! Interesse? Stuur je CV + motivatie naar enactusgroningen@gmail.com! De deadline voor de eerste wervingsronde is vrijdag 26 februari.\n\nDe eerste interesseborrel zal aanstaande maandag 22-02 plaatsvinden in de Uurwerker. Vanaf 20.00u ben je hier van harte welkom! \nKijk voor meer informatie over de stichting en onze beschikbare functies op www.facebook.com/enactusgroningen of www.enactus.nl.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-17T17:17:32+0000",
            "message": "Times Higher Education World University Rankings data reveal the best ancient institutions, Universiteit Leiden /  Leiden University and University of Groningen are ranked in the top 25 best universities over 400 years old!",
            "reactions": [
                0,
                12,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-17T07:49:39+0000",
            "message": "Visualizing Women of Achievement\n\nThe ICOG Center for Historical Studies at the University of Groningen - Faculty of Arts is delighted to host a public lecture by British historian Ludmilla Jordanova from Durham University.\nBesides a focus on visual history, the lecture will address women and gender in reference to the Women’s Day on March 8; a day that is indeed very special for the University of Groningen. On March 8, 1879, Aletta Jacobs was the first woman to defend her dissertation.\n\nAll members of the #asrug community and anyone else who might be interested are very welcome.\n\nhttp://www.rug.nl/research/icog/news/agenda/2016-03-08-visualizing-women-of-achievement",
            "reactions": [
                0,
                3,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-16T16:33:01+0000",
            "message": "World's  largest educational free online video lectures website\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-16T08:59:03+0000",
            "message": "Aanstaande vrijdag 19 februari is het eindelijk zo ver: Huis voor de Kunst zet Ede Staal en zijn liederen en de daarop geïnspireerde schilderijen van Sip Hofstede in de schijnwerpers. \nWij beloven u een schitterende avond, waarvan u blij neuriënd naar huis zult gaan.\n\nKlik voor het volledige programma en de mogelijkheid te reserveren de onderstaande link.     \n\nAfbeelding: 'It zal weer' van Sip Hofstede.\n\nGroningen Groninger Museum Groningen (gemeente) University of Groningen Provincie Groningen Uit in Groningen UIT Groningen VVV BEDUM, de POORT naar Noord Groningen Veendam Online De Ster Van Het Noorden Dagblad van het Noorden Visit Holland Cultuurpers",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-15T17:42:57+0000",
            "message": "Beste medestudent, wil jij mij helpen met mijn afstudeeronderzoek en tegelijkertijd kans maken op een waardebon van €25,00 voor een hotelovernachting of vlucht (via Bloomtravel) naar keuze? Vul dan via de volgende link mijn korte vragenlijst in: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-14T20:58:56+0000",
            "message": "WIL JE ZONDER INSCHRIJFGELD VERDIENEN AAN JE AANGEBODEN WOONRUIMTE?! \n\nPlaats gratis je advertentie op het nieuwe woningplatform www.roomtop.com en geïnteresseerden betalen je om uitgekozen te worden! Zo verdien je aan het aanbieden van woonruimte! \n\nTot snel bij Roomtop!  \nwww.roomtop.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-14T12:44:37+0000",
            "message": "Hello everyone! We've awoken from our (exam period) slumber, and what better way to wish you a Happy Valentines Day than with this article on last week's incredible gravitational wave discovery. Mark McIntyre spoke to some overjoyed University of Groningen scientists about what the news meant for them:",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-13T10:33:05+0000",
            "message": "Marruecos Tours Marrakech\n\nSUPER OFERTA !!! Que hay el Dia ..\n-- 28 de marzo- 01 de avril\n-- 30 de marzo - 03 de avril\n--02  de avril- 06 de avril\n\nVen a pasar unas vacaciones en Marruecos.\nExperimenta una mezcla de ambas tradiciones antiguas y modernas. Tome un Jeep por las arenas de un desierto del Sahara. Visita las dunas de arena y tratar de paseos en camello en las tierras desérticas. Pase una noche inolvidable en el medio del desierto bajo las estrellas donde se puede escuchar a la mágica música bereber sentados alrededor del fuego y degustar la cocina tradicional marroquí...alguien que interesado puede contactarnos en Fb o en e-mail  (hassilabiad52@gmail.com)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-12T15:04:44+0000",
            "message": "2014 kende een stormachtig begin. Meint en Maarten begonnen met samenwerken en ze kregen direct de vraag of ze een project van 3 jaar in 4 maanden wilden doen…\nNu houden we wel van een uitdaging, zeiden we ja en maakten we wat nu de schaatsgame is geworden. Een serious game voor valpreventie bij ouderen. \n\nHet was een pittige tijd vol leercurves, zweet, euforie, teleurstelling, auto ritjes, high fives en discussies. Na 4 maanden hadden we de schaatsgame zoals jullie die nu kennen. Nog lang niet af maar er was een basis die getest kon worden.\nMike van Diest onderzocht vanuit Incas3 samen met de University of Groningen en het UMCG - Universitair Medisch Centrum Groningen de schaatsgame. Al snel bleek er een goede wetenschappelijke basis te zijn voor exergames.\nGisteren stond er een mooi interview in de Volkskrant met hem over de game en zijn onderzoek en maandag verdedigt Mike van Diest zijn proefschrift over zijn onderzoek naar onze schaatsgame. We zijn blij dat we hierin mochten bijdragen met onze game.\n\nWe toosten maandag met Mike in de Spiegelzaal  van de universiteit op de toekomst en met een beetje weemoed zullen we terug denken aan de tijd toen 8D Games begon.\nhttps://www.youtube.com/watch?v=OZwTpj4fFyc&feature=youtu.be",
            "reactions": [
                0,
                14,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-11T15:00:29+0000",
            "message": "Tinka Koster and Elske Voersman, students from the University of Groningen, talk about their participation in the Project \"Impact Evaluation: Fundación Sartawi\" conducted by Inesad, Instituto de Estudios Avanzados en Desarrollo, the University of Groningen and The University of Sheffield. Koster and Voersman participated in the data collection for the baseline survey.",
            "reactions": [
                0,
                15,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-10T12:38:17+0000",
            "message": "ALWAYS WANTED TO LIVE IN SPAIN FOR A WHILE?! \nNow is your chance to do just that. Teach English in Jerez for a while. You are interested? Just click the link below...\n\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-09T11:30:00+0000",
            "message": "Sign up for Experience Groningen, step out of your student bubble, and discover all that Groningen has to offer!\n\nhttp://www.experiencegroningen.com/",
            "reactions": [
                0,
                39,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-08T18:58:50+0000",
            "message": "Nog 2 dagen om je aan te melden voor de open futsalcompetitie! Deelname is gratis voor ACLO leden. Geef je op voor de woensdag en/of de vrijdagcompetitie. Kijk voor meer informatie op de site: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-08T11:49:58+0000",
            "message": "lourenço lourenço te comu esta meuirmão damesmanação.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-05T21:36:23+0000",
            "message": "Dit weekend gaan studenten van University of Groningen, samen met de Fitlight Trainer, tijdens de Nederlandse Kampioenschappen in Almere op zoek naar de Snelste badmintonner van Nederland. Vandaag is de snelste tijd bij de heren neergezet door Bart Gerrits (1,36). Bij de dames heeft Yolanda van Dijk de snelste tijd neergezet (1,43). De test bestaat uit 4 loopvormen met een rusttijd van 15 sec.\n\nWie durft de strijd aan te gaan en zet dit weekend de snelste tijd neer en mag zich 1 jaar lang de snelste badmintonner van Nederland noemen?",
            "reactions": [
                0,
                18,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-05T15:59:41+0000",
            "message": "Hou maar op met Ritalin, studiedrugs werken helemaal niet! Je kunt net zo goed een placebo nemen, als je er maar in gelooft... \n\nKatja Taxis, hoogleraar Farmacotherapie & Klinische Farmacie aan de University of Groningen, gaf gisteren een erg interessant kroegcollege over studiedrugs bij studievereniging Albertus Magnus, georganiseerd door Student en Stad, Studenten Organisatie Groningen en Hanze Studentenbelangen Vereniging.",
            "reactions": [
                0,
                17,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-04T16:34:35+0000",
            "message": "Do you believe in Europe? \nDo you want to share your ideas?\nAre you between 16 and 30 years old?\nDo you want to win 5000 euros, travel to Aachen and see the European Parliament?\nDo you want to promote your European Project and spruce up your CV?\nLook no more! The ECYP is here for you!\nParticipate in the European Charlemagne Youth Prize by submitting a project that promotes European and international understanding. \nThe deadline is 15 February 2016. \nFor more information : http://www.charlemagneyouthprize.eu/en\nCheck out #ECYP2016, follow us on Twitter: @EUYouthPrize and stay in the loop.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-04T13:44:04+0000",
            "message": "California",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-04T12:43:53+0000",
            "message": "Anoniem een tentamen inleveren zodat je cijfer echt alleen gebaseerd is op je kennis. Studenten Organisatie Groningen vindt dat enkel het studentennummer vermeld moet worden op de toetsen van de University of Groningen. Een goed idee?",
            "reactions": [
                0,
                11,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-03T16:53:12+0000",
            "message": "Altijd al met je handen willen eten in een chique restaurant?\nWil je vader niets liever dan op de foto met Katja Schuurman?\nRoept je broer al jaren dat hij wil overnachten in een ballenbak?\nZou je moeder haar zelfbedachte kroket in de snackbar willen?\nWil je met je beste vriend non-stop in een kermisattractie?\n\nKortom: \nHeb je een wens of een droom voor jezelf of voor een ander? \nSchakel Jan in om te helpen!\nApp: 06- 83807337 of mail kristel.terbeek@kro-ncrv.nl\nAlle wensen zijn welkom.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-03T11:43:50+0000",
            "message": "Uw Pieter Bouke en U Yvonne werken echte vast moeten leuke helpen goed veiligheid samenwerken woorden groeien beleggers en beleggen voor AEX en DFT van Europa en Nederland Vrede.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-03T11:26:48+0000",
            "message": "Time to fill out the National Student Survey :-)!\n\nPlease go to www.nse.nl",
            "reactions": [
                0,
                56,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-03T08:38:02+0000",
            "message": "Fourth Industrial Revolution: Is it a curse or blessing for the developing economies? JOIN and share your views: web.facebook.com/groups/TIPviews",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-02T21:22:30+0000",
            "message": "Hello everyone! We are Istanbul Technical University; Investment Club and here is why you should be a part of our fascinating international student summit \nMake sure you are prepared to #BuildYourFuture\nImagine an event remarked by students around the globe, uniting to learn and explore!\n-Beneficial seminars on entrepreneurship and innovation performed by experienced executives and educators,\n-One of the most remarkable cities: Istanbul to discover,\n-Divergent cultures to meet\n-Accommodation at 5-star hotel\nawait the participants of GOBI 2016! \nfor all of these we will be waiting for you on 10-15 April, 2016.\nhttps://www.facebook.com/gobistanbul/photos/a.247084888786347.1073741828.246888028806033/532996400195193/?type=3&theater\nDetails: www.gobistanbul.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-01T22:59:06+0000",
            "message": "Wij helpen je met je zoektocht naar een kamer!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-02-01T18:04:10+0000",
            "message": "Aangezien het weer de zwaarste tijd van het jaar is; voeg ons toe op snapchat (fokdeblok2) en geniet van de beste studentensnaps! https://www.facebook.com/Fokdeblok-1554792851508366",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-31T12:54:22+0000",
            "message": "Work From home and earn decent income monthly\n\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-29T10:51:43+0000",
            "message": "The Lecturer of the Year 2015 is.... drum roll.... Prof Niels Taatgen! Congrats :-)",
            "reactions": [
                0,
                49,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-28T21:57:10+0000",
            "message": "http://m.telegraaf.nl/binnenland/article/25105050/grote-fraudezaak-universiteit-groningen",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-28T20:05:18+0000",
            "message": "Hello! Looking for rooms available to rent immediately , looking for friendly people and and nice price , if anyone could let me know asap would be much appreciated. Many thanks!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-28T19:58:56+0000",
            "message": "Hi for everyone!\n\nHave you got any event as \"open-house day\" in the University?\nIt would be wonderful to visit sometime.\n\nThanks in advance!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-28T16:31:11+0000",
            "message": "“They have re-engineered themselves. Crop breeders may benefit from lessons on how salt tolerance has evolved in these plants.”\n\nIn Nature (journal), we teamed with European researchers including those at University of Groningen, Universiteit Gent, Geomar Helmholtz-Zentrum für Ozeanforschung Kiel and Stazione Zoologica Anton Dohrn, and with the HudsonAlpha Institute for Biotechnology to sequence and analyze the genome of the eelgrass Zostera marina. Among the reasons for studying it are understanding how eelgrass has been able to adapt to a completely marine lifestyle, and because these and other seagrasses account for an estimated 15 percent of carbon fixed in the global ocean. Learn more at http://jgi.doe.gov/seagrass-genome-sequence-lends-insights-to-salt-tolerance/.",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-27T12:46:33+0000",
            "message": "That's great news! Congratulations University of Groningen!",
            "reactions": [
                0,
                70,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-27T09:25:58+0000",
            "message": "HI EVERYONE! LET ME INTRODUCE #GOBI16 TO YOU!\nGOBI'16 is getting ready to #BuildYourFuture! \nIf you want to have fun while benefiting the successful panels by well-known CEOs…\nIf you like enjoying divergent countries for meeting new people from all over the world…\nIf you want to experience one of the most beautiful cities of Europe; Istanbul…\nWe -as Istanbul Technical University Investment Club- want to host you in this remarkable city!\nHere comes GOBI 2016 (Global Opportunities in Business and Investment) !!!\nThe fee includes accommodation (5 nights’ accommodation in 5-star hotel), 2 meals per day, general transportation in the city, 2 magnificent parties, GOBI's InternationalNight, boat tour in the Bosphorus and beneficial panels of course. The latest time that you have to be in Istanbul is afternoon on 10th April. But you will be able to accommodate for free if you come earlier.\nBetween 10-15 April YOU MUST be in ISTANBUL! \nHere is a video for you, to show you how fascinating our city is.\nhttps://www.youtube.com/watch?v=7A1q7v4btbk\nFor application and details, please visit www.gobistanbul.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-27T07:42:24+0000",
            "message": "Are you still looking for an internship opportunity? Indonesia Stock Exchange offers an intern position for Dutch students who have strong passion in capital market. Submit your application before 1 March 2016 to wilweg@nesoindonesia.or.id!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-26T20:49:57+0000",
            "message": "Gratis af te halen",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-26T17:12:23+0000",
            "message": "Most sustainable university in the Netherlands and #12 world-wide 😄! \n#GreenMetricRanking",
            "reactions": [
                0,
                2157,
                3,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-26T11:46:59+0000",
            "message": "6-jes cultuur Be like Sjonnie",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-25T11:05:58+0000",
            "message": "This Thursday: Lecturer of the Year Election 2015 :-)\n#bethere",
            "reactions": [
                0,
                62,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-22T22:49:45+0000",
            "message": "Hi students! Yik Yak, a local social media app from the USA, is interested in speaking with locals from The Netherlands. Interested in learning more? Click here: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-22T16:42:08+0000",
            "message": "Would you like to LEARN more about all EXCITING BIODIVERSITY research and monitoring PROJECTS on and around the six islands of the DUTCH CARIBBEAN?\n\nDo you already receive our monthly BioNews letter?\n\nNo?\n\nEmail research@dcnanature.org and we will be happy to add you on to our mailing list or check http://www.dcnanature.org/bionews-20-november-december-2015/\n\nThe latest issue includes articles on:\nSea turtles, Red-billed Tropicbirds, SCUBA diver impacts, invasive species, 'sharks, skates and rays’ conference and Dutch Caribbean Research Institutes.\n\nAs always there are overviews of the research and monitoring efforts, a list of recent publications as well as a calendar of upcoming events.        \n\nWe would like to thank our partners, sponsors, conservationists and scientists for their invaluable input and support. STINAPA Bonaire Carmabi Marine Research Station Arikok National Park St. Maarten Nature Foundation Saba Conservation Foundation Stenapa St Eustatius Sea Turtle Conservation Bonaire Echo Emilio Wilson Estate Foundation Stichting Uniek Curacao Sea Turtle Conservation Curacao Turtugaruba Foundation Coral Restoration Foundation Caribbean Netherlands Science Institute at St Eustatius - CNSI @cieebonaire SAVE Our Sharks Wageningen University & Research centre University of Groningen Hogeschool Utrecht Van Hall Larenstein, University of Applied Sciences Smithsonian’s National Zoo and Conservation Biology Institute Waitt Institute University of Amsterdam / Universiteit van Amsterdam Vrije Universiteit Amsterdam Naturalis RAVON NIOZ  Wild Conscience Stichting ANEMOON Environmental Protection in the Caribbean (EPIC) Vogelbescherming Nederland Birds Caribbean @Wolfs Company Bonaire Rijksdienst Caribisch Nederland Ministerie van Binnenlandse Zaken en Koninkrijksrelaties Postcode Loterij and many more!\n\nEnjoy!\nDCNA Team",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-22T10:33:27+0000",
            "message": "\"Een campus openen in Azië is meer dan de moeite waard, maar University of Groningen moet het project niet onderschatten. Dat zeiden bestuurders van de universiteiten van Liverpool en Gent woensdag in een gesprek met het RUG-bestuur\", via Universiteitskrant Groningen.",
            "reactions": [
                0,
                7,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-21T09:38:04+0000",
            "message": "a visit from Tim Zwaagstra from University of Groningen initates possible future collaboration with Thammasat University",
            "reactions": [
                0,
                20,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T17:49:18+0000",
            "message": "Why is the tower of the Academy Building red at the moment? ;)",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T12:22:50+0000",
            "message": "Hi everyone,\nWe are doing research on the topic of decision making,and we would greatly appreciate your participation in our study.\nIt will only take about 10 minutes of your time.\nBy participating you also get a shot at winning a 10 euro amazon giftcard!\nThanks in advance for your participation                 ",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T08:51:01+0000",
            "message": "New in town and starting your February semester? Join the introduction week of ESN!\n\nhttps://shop.ticketscript.com/channel/web2/start-order/rid/CFWZRGXE/language/nl",
            "reactions": [
                0,
                18,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-19T05:09:27+0000",
            "message": "Summer course: Virginia Woolf in Cambridge, 18-22 July 2016.\nhttp://www.literaturecambridge.co.uk/#virginiawoolf",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-18T18:36:36+0000",
            "message": "'Voor wie zich afvroeg waar vandaag dat chagrijn vandaan kwam: het is maandag 18 januari, Blue Monday - de meest depressieve dag van het jaar. Volgens wetenschappelijk onderzoek is het beste medicijn luisteren naar het nummer Mr. Blue Sky van Electric Light Orchestra.'\n\n'Cognitief neurowetenschapper Jacob Jolij van de University of Groningen stelde een lijst van 110 nummers samen die de luisteraars vrolijk(er) moeten stemmen. Radio 10 zendt deze lijst vandaag uit. \"Ik heb gekeken naar tempo, tekst en toonaard,'\" verklaart wetenschapper Jolij, die proefpersonen gebruikte om het effect van de muziek te meten.' \n\nLees hier het hele artikel: http://bit.ly/1Q9M67V. En luister hieronder naar Mr. Blue Sky, dat voor Don't Stop Me Now van Queen en Good Vibrations van de Beach Boys eindige.",
            "reactions": [
                0,
                8,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-18T17:37:27+0000",
            "message": "Golden Oldie - Mr. Blue Sky: best way to counter #BlueMonday ;-)",
            "reactions": [
                0,
                198,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-18T06:06:04+0000",
            "message": "Hey all Here is an app that every student should have. It has so many great study tips, school motivational sayings, and hilarious school jokes. Download and share it with your friends, and help it go viral! Here is the link to download: http://bit.ly/1P9egCX",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-16T19:14:19+0000",
            "message": "New facebook science news page on infectious diseases: Infection Science.\nColleagues and I from the Helmholtz Centre for Infection Reseach, Germany just launched a new science page on infectious diseases. Join in. \nhttps://m.facebook.com/InfectionScience/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-16T16:20:58+0000",
            "message": "Dear colleagues and friends!\nFrom April 12th to  April 13th there will be an international students’ scientific forum “White flowers”. We would like to inform you that Kazan State Medical University will gather young talented researchers both from Russia and other countries in order to share our achievements.\nThe number of participants of the \"White Flowers\" Forum is growing from year to year, and it is not surprising! Kazan is not only one of the oldest medical schools in Russia but it also glorious for the whole world after organizing the XXVII World Summer Universiade.\nOur dear colleagues we are looking forward to your participation in the scientific medical forum \"White Flowers\"!\n\nThe list of scientific fields:\n\n• Obstetrics, gynecology and reproductive medicine\n• Anesthesiology and Intensive Care\n• Internal Medicine\n• Dermatology\n• Neurology and Neurosurgery\n• General pathology\n• Dentistry\n• Physiology, morphology, experimental and cellular medicine, nanotechnology\n• General surgery, vascular, cardiac surgery, maxillofacial\n\nThe forum consists of:\n\n•\tProfessors Lectures \n•\t19 Over-Russian  medical history conference \n•\tCompetition in the history of medicine  ‘Heritage’  \n•\t90 Over-Russian scientific conference \nTo take part in the conference you have to send run-down of research with scientific field in the subject line to the organizing committee of the conference. \nE-mail address of the organizing committee of the conference: sno_kgmu@list.ru.\n\nGeneral requirements for scientific work:\n\n• All thesis must reflect the results of the original  scientific research.\n• Publication of thesis is free for both students KSMU and for foreign participants.\n• Run-downs will be published in the collection if they comply with the requirements of the organizing committee of the conference even student is not going to perform.\n• The number of authors of the thesis should not exceed three participants.\n• Notification of the review result will be sent to the specified e-mail address by registration before the        1stof  March \n• Formatting instructions of abstracts:\nAbstracts must be sent in the format of MS WORD, Times New Roman  type 14.\nCapacities of publication: 2300 characters (including introduction and conclusions). Text of the abstract should not contain tables and pictures;\nIn the text can be used only standard abbreviations and they must be decoded from first use.\nThe structure of the thesis research: \nTitle: MAIN  LETTERS Autor(s): full name and  surname \nCollege or university: full official name of the university\nSupervisor: position, academic rank,  full surname and name - Lowercase\nIntroduction:\nPurpose:\nMaterials and methods:\nResults:\nFindings:\n\nWe provide the help from the very first minute of your arrival, during your stay up to the sad moment of your departure. For all guests a special entertainment program is organized including Tour of Kazan city, visit to the water park (optional), and the final party for the guests of the \"White Flowers\" Forum.\n\nContact information:\n\n                   Liaisan Saleeva \n                    +79179196992\n                    https://www.facebook.com/lyaysan.saleeva\n                    mail: saleeva.100mat@gmail.com\n\n\n                  Albina Zakirova \n+79179142606\nhttps://www.facebook.com/albinazakirovasno\nmail: albinazakirovasno@gmail.com\n\n \nMEET YOU IN KAZAN, DEAR COLLEAGUES!",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T13:55:40+0000",
            "message": "Naar de open dag met de trein ? Dan is de website www.goedkooptreinkaartje.com misschien wel iets voor jou. \nLike deze handige site zodat meer mensen hier gebruik van kunnen maken.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T11:58:27+0000",
            "message": "STANDING MIRROR (IKEA) for just 49 euro!!!\n\nWe are moving from Groningen and selling our Standing Mirror for just 49 euro. It was bought recently and it is in great condition!\n\nOriginal Price: 79.9 euro\n\nModel: ISFJORDEN\nColor: Black\nMain parts: Solid pine\n\nWidth: 47 cm\nDepth: 59 cm\nHeight: 182 cm\n\nKey features: Safety film reduces damage if glass is broken; You can hang your belts, bags and accessories from the knobs on the side.\n\nPick up address: Groningen, Helpman\n\nPrice can be negotiated.\nPlease call 0644490251 (Julia)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T11:37:00+0000",
            "message": "Take charge of your education :-)!\n#freeonlinecourse\n\nSign up now for the new online course - starting date: April 18",
            "reactions": [
                0,
                36,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T11:02:01+0000",
            "message": "Two New SINGLE BEDS (IKEA) for just 170 euro each!!! URGENT\n\nWe are moving from Groningen and selling our TWO BRAND-NEW Single Beds for just 170 euro each.\n\nThey were meant for guests who never visited, and so the beds were never used. They are in great condition!\n\nBoth Single Beds come with:\n\n• Mattress HAMARVIK: sprung mattress, medium firm, grey, 90x200 cm, 25 year guarantee\n• Mattress base ENGERDAL: grey, 90x200 cm\n• Bed legs SULTAN: metal, 20 cm\n• Mattress cover: grey\n\nOriginal price for two was: 510 euro\n\nIf you buy both – you'll get Receipts and Warranty.\nPick up address: Groningen, Helpman\n\nPrice can be negotiated.\n\nPlease call 0644490251 (Julia)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-15T10:30:09+0000",
            "message": "WASHING MACHINE MIELE for just 499 euro!!!\n\nWe are moving from Groningen and selling our wonderful washing machine for just 499 euro! (incl. Receipt, Warranty, and User Manual)\nIt's in great condition, and can serve you another 15 years at least!\n\nModel: Miele W 3241\nIn Use: Since March 2012\nOriginal Price: 939 euro\n\nColor: White\nLoad Capacity: 13.2 lbs (6 kg)\nSize: 23.5 inch (60 cm) x 33.3 inch (85 cm) x 22.7 inch (58 cm)\nMaximum Spin Speed: 1400 RPM\nSpecial Wash Programs Soaking, Rinse Hold, Wool/Hand wash, Prewash, Delicates, Extra Rinsing\n\nPick up address: Groningen, Helpman\n\nPrice can be negotiable.\nPlease call 0644490251 (Julia)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-14T14:53:12+0000",
            "message": "Nice to have: #thesis #cover #design nr 53 for Franka Waterschoot @ University of Groningen / Universitair Medisch Centrum Groningen ~ happy with results! Printed @ Gildeprint Drukkerijen / Gildeprint Promoveren",
            "reactions": [
                0,
                4,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-13T11:27:47+0000",
            "message": "Can't find a place to study for your exams? \n#examstress\n\nCheck out this infographic by Studenten Organisatie Groningen :-)",
            "reactions": [
                0,
                31,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-12T10:55:34+0000",
            "message": "HI EVERYONE! LET ME INTRODUCE #GOBI16 TO YOU!\nGOBI'16 is getting ready to #BuildYourFuture! \nIf you want to have fun while benefiting the successful panels by well-known CEOs…\nIf you like enjoying divergent countries for meeting new people from all over the world…\nIf you want to experience one of the most beautiful cities of Europe; Istanbul…\nWe -as Istanbul Technical University Investment Club- want to host you in this remarkable city!\nHere comes GOBI 2016 (Global Opportunities in Business and Investment) !!!\nThe fee includes accommodation (5 nights’ accommodation in 5-star hotel), 2 meals per day, general transportation in the city, 2 magnificent parties, GOBI's InternationalNight, boat tour in the Bosphorus and beneficial panels of course. The latest time that you have to be in Istanbul is afternoon on 10th April. But you will be able to accommodate for free if you come earlier.\nBetween 10-15 April YOU MUST be in ISTANBUL! \nHere is a video for you, to show you how fascinating our city is.\nhttps://www.youtube.com/watch?v=7A1q7v4btbk\nFor application and details, please visit www.gobistanbul.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-11T09:05:26+0000",
            "message": "Specialisatie RuG: #Nederlands voor vluchtelingen\n\nEr komen steeds meer #buitenlandse studenten, universiteitsmedewerkers en hoogopgeleide #vluchtelingen naar Nederland. Reden voor het #Talencentrum van de University of Groningen (#RuG) om in februari te starten met een specialisatie voor docenten die Nederlandse taalles kunnen geven aan deze hoogopgeleide #anderstaligen. #coa #azs #vluchtelingencrisis\n\nLees meer hierover op:\nhttp://www.ouderenjournaal.nl/groningen/2016/01/11/specialisatie-rug-nederlands-voor-vluchtelingen/",
            "reactions": [
                0,
                6,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-08T09:19:41+0000",
            "message": "Ha die ton jij zat daar ook?",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T16:45:08+0000",
            "message": "Hoeveel energie heeft de RUG bespaard met de ijsvrije dagen? 1 procent op jaarbasis?",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T14:55:56+0000",
            "message": "Things are almost back to normal, so business as usual tomorrow at the University of Groningen :-)\n\nRegular opening times, also for the University of Groningen Library!\n\nhttp://www.rug.nl/news-and-events/news/archief2016/nieuwsberichten/university-opens-on-friday-as-usual",
            "reactions": [
                0,
                76,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T11:09:30+0000",
            "message": "Due to the changing weather circumstances classes will stop after 4 p.m. The RUG buildings will close at 4 p.m., Academy Building will close at 6 p.m.!\n\nThe UB has regular opening hours.\n\nwww.rug.nl/news-and-events/news/archief2016/nieuwsberichten/universiteit-vandaag-%287-januari%29-vanaf-16_00-dicht",
            "reactions": [
                0,
                54,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T11:06:38+0000",
            "message": "Gisteren overleed een man door de gladheid. Vandaag besluit de University of Groningen code rood te negeren. Verantwoord?\n\nUpdate: Om 16:00 uur stoppen alle colleges en wordt iedereen op straat gezet. Rond 16:00 uur wordt de ergste ijzel van de hele week verwacht. Gevaarlijk? Ja.",
            "reactions": [
                0,
                231,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T10:38:18+0000",
            "message": "Beste mensen van de RUG, kunnen jullie misschien iets voor deze twee broers uit Assen betekenen? Darlington heeft aan de RUG gestudeerd. ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T06:04:03+0000",
            "message": "UPDATE: Due to the changing weather circumstances classes will stop after 4 p.m. The RUG buildings will close at 4 p.m!\n\n-------\n\nThe University will be open today starting at 9AM. Classes will start at 10AM. Trains and busses are going. We will keep a very close eye on the situation. If the situation changes, we will post it here and on the website. \n\nhttp://www.rug.nl/news-and-events/news/archief2016/nieuwsberichten/university-will-be-opened-thursday-january-7th-from-09_00",
            "reactions": [
                0,
                48,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-07T02:44:14+0000",
            "message": "Good morning... ^_^\nHow to apply become International student master programme Behavioural and Social Sciences?\nThamk you",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T16:50:09+0000",
            "message": "Tomorrow the RUG buildings will open at 9AM and classes will start at 10AM. (classes from 9-11 will start at 10am, and end at 11am)\n\nIf this changes due to the weather, we will post it on Facebook, Twitter and the website at 7AM tomorrow morning. \n\nAt NOON tomorrow a decision will be made about the afternoon",
            "reactions": [
                0,
                50,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T16:37:54+0000",
            "message": "Opzich is de boodschap nu wel duidelijk.. :)",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T14:24:57+0000",
            "message": "Alle Badeenden verzamelennn!!!\n\nOndiep Events komt naar Groningen! En hoe! Na drie uitverkochte edities in Amsterdam gaan we naar het prachtige Groningen om ook hier de boel op zijn kop te zetten! \nHet concept is simpel: Het Kardinge zwembad bouwen wij om tot de nachtclub van ONDIEP.\nSamen met de DJ’s wordt het een tropische dolle disco!\n\nKan jij ook niet wachten op de krokodillen, badeenden, opblaasballen, lasers en lichtshows!?\n\nHaal je tickets nu: http://bit.ly/1O5uWck\n\nEvent: https://www.facebook.com/events/1707635206138244/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T12:15:48+0000",
            "message": "Due to the changing weather circumstances classes will stop after 1.00 p.m. Buildings will be open until 6 p.m. We advise everyone to go home.\n\nUPDATE: the UB will close at 6pm!",
            "reactions": [
                0,
                635,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T09:32:17+0000",
            "message": "Beperkte stijging #belastingen grote #gemeenten\n\nDe grote gemeenten verhogen hun #woonlasten dit jaar met gemiddeld 0,6 procent. \nDat is een kleinere stijging dan vorig jaar. Gecorrigeerd voor inflatie (0,9 procent) is sprake van een lichte daling. Dat blijkt uit het rapport Kerngegevens belastingen grote gemeenten 2016, dat is opgesteld door het Centrum voor Onderzoek van de Economie van de Lagere Overheden (#COELO) van de University of Groningen . #vng\n\nLees meer over de gemeente belastingen op:\nhttp://www.ouderenjournaal.nl/drenthe/2016/01/06/beperkte-stijging-belastingen-grote-gemeenten/",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T08:18:12+0000",
            "message": "Students going to the Uni today be like:",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T06:13:03+0000",
            "message": "UPDATE: Due to the changing weather circumstances classes will stop after 1.00 p.m. Buildings will be open until 6 p.m. We advise everyone to go home.\n---\nThe University is open starting 8am this morning. Trains and busses are going, do be careful though! \n\nThe RUG website however is down at this moment. We will keep you updated on that",
            "reactions": [
                0,
                60,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-06T01:20:50+0000",
            "message": "http://www.ekonomiworld.com/groningen-univ-job.html",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T15:43:55+0000",
            "message": "Update: the University of Groningen will be OPEN tomorrow starting 8am. If this changes due to the weather, we will post it tomorrow morning no later than 7AM on Facebook, Twitter and our website. Classes and exams will proceed as planned tomorrow, but please keep checking updates here and elsewhere.",
            "reactions": [
                0,
                178,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T13:27:16+0000",
            "message": "Please I don't know the step to follow in processing My Admission into Groningen university and which certificate to use. I am from Nigeria.\n  Subject Grades\nECONOMICS C6\nGEOGRAPHY C5\nENGLISH\nLANGUAGE B3\nMATHEMATICS C6\nAGRICULTURAL\nSCIENCE B3\nBIOLOGY C6\nCHEMISTRY B3\nPHYSICS D7\nCOMPUTER\nSTUDIES A1. Advice me on the courses to go for in Applied sciences and in Engineering courses. can this certificate be accepted in Groningen University.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T12:20:31+0000",
            "message": "And this is how we roll in #Groningen today ;-)\n#insteadofexams",
            "reactions": [
                0,
                1538,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T08:00:06+0000",
            "message": "De ijzel zorgt voor veel ongeregeldheden.\nDe bussen rijden niet en er is beperkt treinverkeer.\nAlle leerlingen van het basis- en voortgezet onderwijs in de stad hebben vandaag een dagje ijsvrij. En ook studenten kunnen thuis blijven. De Hanzehogeschool Groningen, de University of Groningen, de Noorderpoort en het Alfa-college zijn vandaag gesloten.",
            "reactions": [
                0,
                5,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-05T06:58:08+0000",
            "message": "UPDATE 9.15am: The University of Groningen (ALL buildings) will be closed ALL DAY! \n#CodeRed\n\nhttp://www.rug.nl/news/2016/01/university-is-closed-till-12.00_-advice-to-stay-hom",
            "reactions": [
                0,
                1626,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-04T19:11:47+0000",
            "message": "Mijn naam is Tudor goed ViorelVasile en een week voor kerst miampierdut portemonnee rond college alfa, zijn co bulletin looft een beloning paspoort rijbewijs tel.0687081400",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-04T18:28:54+0000",
            "message": "Alle Badeenden verzamelennn!!!\n\nOndiep Events komt naar Groningen! En hoe! Na drie uitverkochte edities in Amsterdam gaan we naar het prachtige Groningen om ook hier de boel op zijn kop te zetten! \nHet concept is simpel: Het Kardinge zwembad bouwen wij om tot de nachtclub van ONDIEP. \nSamen met de DJ’s wordt het een tropische dolle disco.\nKan jij ook niet wachten op de krokodillen, badeenden, opblaasballen, lasers en lichtshows?!\nHaal je tickets nu: http://bit.ly/1O5uWck\n\nhttps://www.facebook.com/events/1707635206138244/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-04T18:26:53+0000",
            "message": "Alle Badeenden verzamelennn!!!\n\nOndiep Events komt naar Groningen! En hoe! Na drie uitverkochte edities in Amsterdam gaan we naar het prachtige Groningen om ook hier de boel op zijn kop te zetten! \nHet concept is simpel: Het Kardinge zwembad bouwen wij om tot de nachtclub van ONDIEP. \nSamen met de DJ’s wordt het een tropische dolle disco.\nKan jij ook niet wachten op de krokodillen, badeenden, opblaasballen, lasers en lichtshows?!\nHaal je tickets nu: http://bit.ly/1O5uWck\n\nhttps://www.facebook.com/events/1707635206138244/",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-04T11:11:47+0000",
            "message": "Welcome back and Happy New Year everyone :-)!\n#enjoythesnow",
            "reactions": [
                0,
                1655,
                1,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2016-01-03T17:44:43+0000",
            "message": "Nieuw jaar, nieuwe kansen!",
            "reactions": [
                0,
                2,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-31T10:08:41+0000",
            "message": "HI EVERYONE! LET ME INTRODUCE #GOBI16 TO YOU!\nGOBI'16 is getting ready to #BuildYourFuture! \nIf you want to have fun while benefiting the successful panels by well-known CEOs…\nIf you like enjoying divergent countries for meeting new people from all over the world…\nIf you want to experience one of the most beautiful cities of Europe; Istanbul…\nWe -as Istanbul Technical University Investment Club- want to host you in this remarkable city!\nHere comes GOBI 2016 (Global Opportunities in Business and Investment) !!!\nThe fee includes accommodation (5 nights’ accommodation in 5-star hotel), 2 meals per day, general transportation in the city, 2 magnificent parties, GOBI's InternationalNight, boat tour in the Bosphorus and beneficial panels of course. The latest time that you have to be in Istanbul is afternoon on 10th April. But you will be able to accommodate for free if you come earlier.\nBetween 10-15 April YOU MUST be in ISTANBUL! \nHere is a video for you, to show you how fascinating our city is.\nhttps://www.youtube.com/watch?v=7A1q7v4btbk\nFor application and details, please visit www.gobistanbul.com",
            "reactions": [
                0,
                1,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-29T14:40:33+0000",
            "message": "Heb jij ook zin in een leuke, makkelijke en eerlijke manier om af en toe wat bij te verdienen?\nSchrijf je dan nu in op www.sponshirt.com \n\nSponshirt betaalt jou om merchandise te dragen en je social media te updaten. \nGeen verkoop, geen investering, geen gekke uithangborden of vreemden aanspreken maar gewoon jezelf zijn!\n\nKijk op www.sponshirt.com voor inschrijven en meer informatie.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-27T22:25:41+0000",
            "message": "Hello, I am Tamru Shemelis from Ethiopia. I got my first degree in Economics from Dilla University, well known University in Ethiopia,in 2015. Currently, I am teaching in department of Economics at Dilla University. Hence, it is my pleasure to learn masters degree in Natural Resource and Environmental Economics or any other related Economics areas at University of Groningen. I hope you will give me a positive response by seeing my eagerness for education. For more information contact me; tamrushemelis@gmail.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-27T10:56:24+0000",
            "message": "HI EVERYONE! LET ME INTRODUCE #GOBI16 TO YOU!\nGOBI'16 is getting ready to #BuildYourFuture! \nIf you want to have fun while benefiting the successful panels by well-known CEOs…\nIf you like enjoying divergent countries for meeting new people from all over the world…\nIf you want to experience one of the most beautiful cities of Europe; Istanbul…\nWe -as Istanbul Technical University Investment Club- want to host you in this remarkable city!\nHere comes GOBI 2016 (Global Opportunities in Business and Investment) !!!\nThe fee includes accommodation (5 nights’ accommodation in 5-star hotel), 2 meals per day, general transportation in the city, 2 magnificent parties, GOBI's InternationalNight, boat tour in the Bosphorus and beneficial panels of course. The latest time that you have to be in Istanbul is afternoon on 10th April. But you will be able to accommodate for free if you come earlier.\nBetween 10-15 April YOU MUST be in ISTANBUL! \nHere is a video for you, to show you how fascinating our city is.\nhttps://www.youtube.com/watch?v=7A1q7v4btbk\nFor application and details, please visit www.gobistanbul.com",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-26T07:26:56+0000",
            "message": "Hello, could you please give an information to how  I can  enroll in the university of Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-24T17:03:10+0000",
            "message": "Hi everyone,\nWe are doing research on the topic of decision making,and we would greatly appreciate your participation in our study.\nIt will only take about 10 minutes of your time.\nBy participating you also get a shot at winning a 10 euro amazon giftcard!\nThanks in advance for your participation.\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-24T13:51:16+0000",
            "message": "Happy Holidays :-)! Enjoy your time with friends and family, at home and abroad.\n#seeyouin2016\n\nThe University will be closed until January 4th btw",
            "reactions": [
                0,
                707,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-24T13:32:01+0000",
            "message": "Wil jij je verworven kennis in de praktijk brengen? Ben jij klaar voor de volgende stap in je carrière als junior HR Business Partner? Neem dan contact op via info@futurespot.eu of solliciteer via: ",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-21T12:51:19+0000",
            "message": "Are you living in SSH student housing in Groningen? The Universiteitskrant Groningen wants to hear from you!\n\nhttps://docs.google.com/forms/d/1e5LC_6NU9gnWvSYudXd9FvepuI9yNx-uCOJqdbhvSZA/viewform\n\nPlease fill in this survey about your experiences with your accommodations. The results will be used in an article about SSH's first year of operations in Groningen.",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-21T11:42:58+0000",
            "message": "Rijksuniversiteit Groningen en UMCG verdienen ruim €147 miljoen aan externe opdrachten » http://goo.gl/6GBMjC",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-20T19:10:11+0000",
            "message": "Hello! Vandaag heb ik een aardige man (20 jaar oud, blond haar, groot, grijs T-shirt, jeans) in Hamburg (Club Halo) ontmoet ochtend terwijl vieren. Als u dit leest, kunt u zich registreren met mij, mijn mobiele nummer heb je ;-) Er waren een aantal vrienden van jou hier, met degene die ik sprak Duits, maar behagen hem vertel me dat ik ben op zoek naar hem. Zijn naam was Zoon of zo, had het niet precies duidelijk. Hij komt waarschijnlijk uit Groningen. Dus als je het weekend in Hamburg Mundsburg hebben doorgebracht of een van uw vrienden het lezen van deze, maar vertelt hem dat ik blij zou zijn als hij antwoordt! :-) Bedankt! :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-16T12:03:43+0000",
            "message": "mijn naam is Trijntje Roelsma\nen ik heb 3 schatten van kinderen nou ja pubers\nhelaas hebben 2 van mijn kids de ziekte van duchenne\nmijn oudste zoon Dennis is nu 22 en staat positief in het leven,ondanks zijn handicap\nDennis is een vrolijke jongen die eigenlijk alleen nog maar een beetje kan gamen.\nnou is mijn vraag aan jullie kennen jullie ook iemand die een controller voor de wiiu zo kan maken dat Dennis er mee kan spelen.\nDennis geeft zelf al aan dat als hij niet meer kan gamen het leven dat wel een stuk minder leuk wordt.\nhet is voor ons moeilijk om zo iemand te vinden \nwe zijn ook bij een revalidatie centrum geweest hiervoor maar die konden ons helaas ook niet helpen.\nik hoop dat jullie ons hier bij kunnen helpen \nWe hadden iemand maar die laat niks meer van zich horen en dat vindt ik bijzonder jammer voor mijn zoon want nu heeft hij 1 jaar voor niks gewacht waardoor het gamen nu steeds moeilijker gaat '\ngraag zou ik met iemand ik contact komen die verstand heeft van gamen en zich hier voor zou willen inzetten",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-16T11:48:01+0000",
            "message": "Why Yantai?",
            "reactions": [
                0,
                112,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-14T19:47:22+0000",
            "message": "Master thesis: Looking for Dutch respondents! \n\nDear Dutch fellows,\n\nFor my Master thesis I need Dutch students willing to take 6-10min of their time to respond to my questionnaire on movie downloading and streaming.\n\nLet your e-mail address at the end of the survey to try to win a 20€ online voucher.\n\nhttp://www.sphinxonline.com/SurveyServer/s/embs6/Downloading_Streaming/input.htm\n\nAnd PLEASE, take ONLY the English version if you are Dutch! Thank you very much! :)",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-14T18:51:59+0000",
            "message": "Hello, we are some Economics students of University of Salento, which is located in Puglia, in the south of Italy. We are working to a project which consists to keep an analysis referred to the use of Social Networks for Job Placement and Social Recruitment. We hope you could help us. You should answer only to the questions of the survey that we have enclosed. It requires few minutes.\nThank you for your consideration.\nKind regards,\n\nThe students of University of Salento\n\n",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ],
    [
        {
            "created_time": "2015-12-14T16:14:59+0000",
            "message": "Heb ik eindelijk even tijd om jullie enquête in te vullen, waar jullie mij inmiddels meerdere keren om hebben gevraagd, blijk ik 'niet tot de doelgroep te behoren.' Wat is het nou? Willen jullie nou feedback, of niet?",
            "reactions": [
                0,
                0,
                0,
                0,
                0,
                0,
                0,
                0
            ]
        }
    ]
]